{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|im_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|im_start|>": 1,
      "<|im_end|>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "ยก": 97,
      "ยข": 98,
      "ยฃ": 99,
      "ยค": 100,
      "ยฅ": 101,
      "ยฆ": 102,
      "ยง": 103,
      "ยจ": 104,
      "ยฉ": 105,
      "ยช": 106,
      "ยซ": 107,
      "ยฌ": 108,
      "ยฎ": 109,
      "ยฏ": 110,
      "ยฐ": 111,
      "ยฑ": 112,
      "ยฒ": 113,
      "ยณ": 114,
      "ยด": 115,
      "ยต": 116,
      "ยถ": 117,
      "ยท": 118,
      "ยธ": 119,
      "ยน": 120,
      "ยบ": 121,
      "ยป": 122,
      "ยผ": 123,
      "ยฝ": 124,
      "ยพ": 125,
      "ยฟ": 126,
      "ร": 127,
      "ร": 128,
      "ร": 129,
      "ร": 130,
      "ร": 131,
      "ร": 132,
      "ร": 133,
      "ร": 134,
      "ร": 135,
      "ร": 136,
      "ร": 137,
      "ร": 138,
      "ร": 139,
      "ร": 140,
      "ร": 141,
      "ร": 142,
      "ร": 143,
      "ร": 144,
      "ร": 145,
      "ร": 146,
      "ร": 147,
      "ร": 148,
      "ร": 149,
      "ร": 150,
      "ร": 151,
      "ร": 152,
      "ร": 153,
      "ร": 154,
      "ร": 155,
      "ร": 156,
      "ร": 157,
      "ร": 158,
      "ร ": 159,
      "รก": 160,
      "รข": 161,
      "รฃ": 162,
      "รค": 163,
      "รฅ": 164,
      "รฆ": 165,
      "รง": 166,
      "รจ": 167,
      "รฉ": 168,
      "รช": 169,
      "รซ": 170,
      "รฌ": 171,
      "รญ": 172,
      "รฎ": 173,
      "รฏ": 174,
      "รฐ": 175,
      "รฑ": 176,
      "รฒ": 177,
      "รณ": 178,
      "รด": 179,
      "รต": 180,
      "รถ": 181,
      "รท": 182,
      "รธ": 183,
      "รน": 184,
      "รบ": 185,
      "รป": 186,
      "รผ": 187,
      "รฝ": 188,
      "รพ": 189,
      "รฟ": 190,
      "ฤ": 191,
      "ฤ": 192,
      "ฤ": 193,
      "ฤ": 194,
      "ฤ": 195,
      "ฤ": 196,
      "ฤ": 197,
      "ฤ": 198,
      "ฤ": 199,
      "ฤ": 200,
      "ฤ": 201,
      "ฤ": 202,
      "ฤ": 203,
      "ฤ": 204,
      "ฤ": 205,
      "ฤ": 206,
      "ฤ": 207,
      "ฤ": 208,
      "ฤ": 209,
      "ฤ": 210,
      "ฤ": 211,
      "ฤ": 212,
      "ฤ": 213,
      "ฤ": 214,
      "ฤ": 215,
      "ฤ": 216,
      "ฤ": 217,
      "ฤ": 218,
      "ฤ": 219,
      "ฤ": 220,
      "ฤ": 221,
      "ฤ": 222,
      "ฤ ": 223,
      "ฤก": 224,
      "ฤข": 225,
      "ฤฃ": 226,
      "ฤค": 227,
      "ฤฅ": 228,
      "ฤฆ": 229,
      "ฤง": 230,
      "ฤจ": 231,
      "ฤฉ": 232,
      "ฤช": 233,
      "ฤซ": 234,
      "ฤฌ": 235,
      "ฤญ": 236,
      "ฤฎ": 237,
      "ฤฏ": 238,
      "ฤฐ": 239,
      "ฤฑ": 240,
      "ฤฒ": 241,
      "ฤณ": 242,
      "ฤด": 243,
      "ฤต": 244,
      "ฤถ": 245,
      "ฤท": 246,
      "ฤธ": 247,
      "ฤน": 248,
      "ฤบ": 249,
      "ฤป": 250,
      "ฤผ": 251,
      "ฤฝ": 252,
      "ฤพ": 253,
      "ฤฟ": 254,
      "ล": 255,
      "ล": 256,
      "ล": 257,
      "ล": 258,
      "รคยธ": 259,
      "รฏยผ": 260,
      "รฃฤข": 261,
      "รงฤผ": 262,
      "รงฤผฤฆ": 263,
      "รฏยผฤฎ": 264,
      "รฃฤขฤค": 265,
      "รจยฏ": 266,
      "รคยป": 267,
      "รฆฤช": 268,
      "รฅฤฑ": 269,
      "<|": 270,
      "en": 271,
      "im": 272,
      "|>": 273,
      "end": 274,
      "รฆฤพ": 275,
      "รคยบ": 276,
      "รคยฝ": 277,
      "รฅยค": 278,
      "รคยธฤข": 279,
      "รจยฟ": 280,
      "รฆฤบ": 281,
      "รฆฤชฤณ": 282,
      "รฃฤขฤค<|": 283,
      "รฅฤง": 284,
      "รฅฤฒ": 285,
      "รฆฤบยฏ": 286,
      "รคยธยช": 287,
      "รฅฤพ": 288,
      "รคยน": 289,
      "รฏยผล": 290,
      "รฉฤน": 291,
      "รคยฝล": 292,
      "รฆฤธ": 293,
      "รฅฤช": 294,
      "รฅยฅ": 295,
      "รงฤถ": 296,
      "รฅยฎ": 297,
      "รงยป": 298,
      "รฅฤฌ": 299,
      "รฅยฅยฝ": 300,
      "รจยฏยท": 301,
      "รฉยข": 302,
      "รฅยธ": 303,
      "รฅฤพยจ": 304,
      "รฉฤนยฎ": 305,
      "รฆฤพฤซ": 306,
      "รจยฟฤป": 307,
      "รคยปยฅ": 308,
      "รฆยฐ": 309,
      "รฅฤฝ": 310,
      "รฅฤด": 311,
      "รฅยคยฉ": 312,
      "รฆฤค": 313,
      "รฅยฐ": 314,
      "รฅฤดฤฎ": 315,
      "รฅล": 316,
      "ยฆฤฃ": 317,
      "รจยฆฤฃ": 318,
      "รฆฤคยจ": 319,
      "ฤฅยฝ": 320,
      "รฉยขฤบ": 321,
      "รคยธยบ": 322,
      "รฅฤฑยฏ": 323,
      "รฆฤน": 324,
      "รขฤข": 325,
      "รฅฤต": 326,
      "รฅฤณ": 327,
      "รฅฤจ": 328,
      "รคยธฤขรคยธยช": 329,
      "รฆฤฑ": 330,
      "รจฤฅยฝ": 331,
      "รคยนฤช": 332,
      "รคยผ": 333,
      "รจยฎ": 334,
      "รคยธฤญ": 335,
      "รคยธล": 336,
      "รฆยฐฤถ": 337,
      "รฅฤฉ": 338,
      "รฆล": 339,
      "รจยฐ": 340,
      "รฃฤขฤฃ": 341,
      "รคยธฤฏ": 342,
      "รงล": 343,
      "รฅยพ": 344,
      "รฆฤฅ": 345,
      "รฆฤธฤฉ": 346,
      "รฅฤฑยฅ": 347,
      "รฅฤฑยฏรคยปยฅ": 348,
      "รฅยฝ": 349,
      "รงยง": 350,
      "รฅยบ": 351,
      "รฆฤซ": 352,
      "รฆฤฟ": 353,
      "รฅฤฏ": 354,
      "รฉฤพ": 355,
      "รฅยน": 356,
      "รงฤซ": 357,
      "รฆฤฆ": 358,
      "รฆล": 359,
      "รฉฤพฤข": 360,
      "รคยบยบ": 361,
      "รฉฤนยฎรฉยขฤบ": 362,
      "รฆฤฑฤฒ": 363,
      "รจยก": 364,
      "รฉฤฉ": 365,
      "รฅยฅยฝรงฤผฤฆ": 366,
      "รจยฐยข": 367,
      "รคยบฤจ": 368,
      "รฆฤชฤฒ": 369,
      "ยฆฤค": 370,
      "รฉฤพฤขรจยฆฤฃ": 371,
      "รฅยธยฎ": 372,
      "รฅยผ": 373,
      "รฆฤท": 374,
      "รฆฤข": 375,
      "ฤขรคยนฤช": 376,
      "รคยปฤขรคยนฤช": 377,
      "รฅยฏ": 378,
      "รงฤถล": 379,
      "รฅฤฎ": 380,
      "รจยง": 381,
      "รงฤฐ": 382,
      "รคยพ": 383,
      "รฉฤข": 384,
      "รฏยผฤผ": 385,
      "รฅฤฉยบ": 386,
      "รฅลฤฒ": 387,
      "รฅยฆฤค": 388,
      "รฆฤพฤข": 389,
      "รงฤถยจ": 390,
      "รคยผฤผ": 391,
      "รฉฤฟ": 392,
      "รคยธฤฌ": 393,
      "รงลฤถ": 394,
      "รฆฤฌ": 395,
      "รฅฤชยฐ": 396,
      "รคยบฤฐ": 397,
      "รฅฤฒฤน": 398,
      "รฏยผฤฃ": 399,
      "รงยปฤป": 400,
      "รฆล": 401,
      "รงยซ": 402,
      "รฆฤฏ": 403,
      "รฅฤณฤฌ": 404,
      "รฆยณ": 405,
      "รฅฤงยณ": 406,
      "รฉยฃ": 407,
      "รขฤขฤพ": 408,
      "รขฤขฤฟ": 409,
      "รฅฤตยช": 410,
      "รฅฤฐ": 411,
      "รฉฤค": 412,
      "รฅฤพยฐ": 413,
      "รฅยฟ": 414,
      "รฅยท": 415,
      "รฆฤฝ": 416,
      "รฅยคยฉรฆยฐฤถ": 417,
      "รฅยฝฤต": 418,
      "รฆฤฟยฅ": 419,
      "รฆยต": 420,
      "รงฤผฤฆรง": 421,
      "รฏยผล<|": 422,
      "รงฤซยฉ": 423,
      "รฆยฏ": 424,
      "รฅยพฤช": 425,
      "รงฤฆ": 426,
      "รฅยคยง": 427,
      "รฆฤนยถ": 428,
      "รฆลฤพ": 429,
      "รฆยธ": 430,
      "รฅฤฝล": 431,
      "รฆฤฐ": 432,
      "รจยฏล": 433,
      "รฅยคฤผ": 434,
      "รฆฤป": 435,
      "รจฤข": 436,
      "รคยฟ": 437,
      "รจยฏฤฏ": 438,
      "รคยปฤธ": 439,
      "รจยฟฤปรคยธยช": 440,
      "รฆฤฏยฎ": 441,
      "รฆฤถ": 442,
      "รฅฤงยถ": 443,
      "รงฤฆยถ": 444,
      "รงยฑ": 445,
      "รฆฤทยฐ": 446,
      "รฉฤคยฃ": 447,
      "รฆฤฅยณ": 448,
      "รฆยฌ": 449,
      "รฆฤญ": 450,
      "รฉฤฃ": 451,
      "รจยฏฤซ": 452,
      "รจยฏฤฟ": 453,
      "รฉยฆ": 454,
      "รฅฤฝลรงลฤถ": 455,
      "รจยพ": 456,
      "รฅฤชฤจ": 457,
      "รจยฏยทรฉฤนยฎ": 458,
      "รฆฤฆล": 459,
      "รงฤฐยฐ": 460,
      "รฅฤณฤฌรจยฏฤซ": 461,
      "ยซฤบ": 462,
      "รงล": 463,
      "รฉยซฤบ": 464,
      "รคยบฤฝ": 465,
      "รงฤฝ": 466,
      "รคยปยฌ": 467,
      "รฆฤฅฤง": 468,
      "รฆฤฑฤฒรคยพ": 469,
      "รฆฤฑฤฒรคยพฤฝ": 470,
      "รจยต": 471,
      "รฅฤฑยฅรฅลฤฒ": 472,
      "รจยกฤฎ": 473,
      "รฅยฏยน": 474,
      "รฆยฒ": 475,
      "รฆฤธยฐ": 476,
      "รฅฤณฤฌรจยฏฤซรฆฤชฤณ": 477,
      "รงฤฒ": 478,
      "รจยฝ": 479,
      "รฆฤพยฌ": 480,
      "รคยฝฤต": 481,
      "รฆฤฝยด": 482,
      "รงยบ": 483,
      "รฆฤฎ": 484,
      "รฅยฑ": 485,
      "รฅยฎฤผ": 486,
      "รฅฤฌยฉ": 487,
      "รจฤฉ": 488,
      "รฅฤฌยจ": 489,
      "รจยงยฃ": 490,
      "รฆฤฃ": 491,
      "รงฤค": 492,
      "รคยธฤขรคยธฤญ": 493,
      "รฆฤธฤฉรงยซ": 494,
      "รฆฤธฤฉรงยซล": 495,
      "รฆยฑ": 496,
      "รจฤซ": 497,
      "รฅล": 498,
      "รฉฤป": 499,
      "ฤ รฅยฅยฝรงฤผฤฆ": 500,
      "รฆฤบฤฐ": 501,
      "รจยฟยฐ": 502,
      "รจยฟฤบ": 503,
      "รฅฤธ": 504,
      "รฅฤจฤป": 505,
      "รฅยบยฆ": 506,
      "รฅยธยฎรฅฤฌยฉ": 507,
      "รงฤถลรฆฤชฤฒ": 508,
      "รคยธยป": 509,
      "รงฤฐยฐรฅฤพยจ": 510,
      "รฆฤชฤธ": 511,
      "รฅฤฌฤฝ": 512,
      "รฅยฐฤจ": 513,
      "รฆลยน": 514,
      "รฆฤซฤข": 515,
      "รจยฐยขรจยฐยข": 516,
      "รฆยณฤท": 517,
      "ยพฤฐ": 518,
      "รฉฤถ": 519,
      "รฅยฝฤตรงฤฆยถ": 520,
      "รงยฑยป": 521,
      "รฆลยนรฆฤฏยฎ": 522,
      "รฅยฎฤฅ": 523,
      "รฅยฐฤฑ": 524,
      "รฉฤฃฤต": 525,
      "รฅฤฒฤฏ": 526,
      "รคยฝลรฅยฅยฝ": 527,
      "รฆล": 528,
      "รจยด": 529,
      "รฅยฆฤครฆลฤพ": 530,
      "รฉฤฟยข": 531,
      "รฉยฆฤธ": 532,
      "รฉฤผ": 533,
      "รฅฤงยท": 534,
      "รงฤพ": 535,
      "รจฤฌ": 536,
      "รงฤผฤฆรฅยคยฉรฆยฐฤถ": 537,
      "รจฤซยฒ": 538,
      "ยฏฤฉ": 539,
      "รงยฏฤฉ": 540,
      "ฤ รจยฏยท": 541,
      "รคยฝลรงฤผฤฆ": 542,
      "รฅยธยธ": 543,
      "รฅฤฝล": 544,
      "รจยกยจ": 545,
      "ยจฤข": 546,
      "รงยฎ": 547,
      "รจยจฤข": 548,
      "รจยฟฤณ": 549,
      "รฆฤธยน": 550,
      "รคยปยฅรคยธฤญ": 551,
      "รฆฤฆฤฑ": 552,
      "รคยฟยก": 553,
      "รงฤคยน": 554,
      "รฅฤฃ": 555,
      "รคยปฤฐ": 556,
      "รคยฝฤพ": 557,
      "รฅฤตฤฃ": 558,
      "รงยงฤฏ": 559,
      "รฅฤงยถรคยปฤธ": 560,
      "รจยถ": 561,
      "รฉฤบ": 562,
      "รฉฤฝ": 563,
      "รฉฤฉฤฎ": 564,
      "รฉฤนยด": 565,
      "รฅยธฤค": 566,
      "รฆฤฃยฏ": 567,
      "รฅยป": 568,
      "ฤฌรฅยคยฉ": 569,
      "รฅฤฑฤธ": 570,
      "รฅฤฝยฝ": 571,
      "รฅลยฆ": 572,
      "รฆฤนล": 573,
      "รฆฤฑฤฑ": 574,
      "รฆลยท": 575,
      "รฅยนยถ": 576,
      "รฆยฌยข": 577,
      "รฆยก": 578,
      "รงยพฤฐ": 579,
      "รฅฤฑฤณ": 580,
      "รจยฟฤฝ": 581,
      "รงลฤซ": 582,
      "รงยฉ": 583,
      "รงฤช": 584,
      "รฅฤงยฌ": 585,
      "รฆฤธฤฉรฆฤพยฌ": 586,
      "รฉยฃฤฐ": 587,
      "รงฤฒฤฅ": 588,
      "รฅฤธฤพ": 589,
      "รฅยปยบ": 590,
      "รฆฤฑฤฑรจยฟยฐ": 591,
      "รงยฌ": 592,
      "รงฤญ": 593,
      "ฤฐรฅยธฤค": 594,
      "รฅฤณยข": 595,
      "รฅฤฏฤท": 596,
      "รฅยฟฤฅ": 597,
      "รงฤผฤฆรฉฤนยฎรฉยขฤบ": 598,
      "รจยฏฤน": 599,
      "รคยธฤขรฅฤฑยฅ": 600,
      "รฆยฐยด": 601,
      "รจยฎยฎ": 602,
      "รฆฤฌยฅ": 603,
      "รฉฤคยฃรคยนฤช": 604,
      "รงลยฅ": 605,
      "รฅฤงยทรคยฝฤต": 606,
      "รฅฤฟ": 607,
      "รคยนฤญ": 608,
      "รฅฤฌล": 609,
      "รฅลฤฐรฅยธฤค": 610,
      "รงฤฎ": 611,
      "รจยข": 612,
      "รฆยด": 613,
      "รงยด": 614,
      "รฅฤงยด": 615,
      "รงฤถยต": 616,
      "รงยงฤญ": 617,
      "รฉฤฟล": 618,
      "รฆยตยท": 619,
      "รฆยฏฤถ": 620,
      "รฆยธยฉ": 621,
      "รจฤฉยช": 622,
      "รคยฟยกรฆฤฃยฏ": 623,
      "รจยท": 624,
      "รจฤฏ": 625,
      "รฆฤชฤณรคยผฤผ": 626,
      "รฅยนยด": 627,
      "รฆลฤฎ": 628,
      "รคยฝฤฏ": 629,
      "รจยฏยทรคยฝล": 630,
      "รฅยฝยฑ": 631,
      "รจยตยท": 632,
      "รคยปยฃ": 633,
      "รคยปฤฌรฅยคยฉ": 634,
      "รฅฤฒยฆ": 635,
      "รฅฤฒฤฎ": 636,
      "รฆฤนยฅ": 637,
      "รฅยผฤข": 638,
      "รฉฤฟลรฅยธยธ": 639,
      "รจฤฒ": 640,
      "รคยปยถ": 641,
      "รฆฤบยฏรคยปฤขรคยนฤช": 642,
      "รฉยขฤฆ": 643,
      "รฅยธยฎรฆฤชฤณ": 644,
      "รฅยผฤฑ": 645,
      "รฉฤผฤฑ": 646,
      "รงฤท": 647,
      "รฉฤท": 648,
      "รคยธยค": 649,
      "รฅฤงยฅ": 650,
      "รงยปฤต": 651,
      "รฆฤฑฤฒรฅฤฑฤธ": 652,
      "รงยปฤปรฆฤชฤณ": 653,
      "รฅฤงยณรคยบฤฐ": 654,
      "รฅฤซ": 655,
      "รจยฏยฅ": 656,
      "รจยฟฤฉ": 657,
      "รฆยฎ": 658,
      "ฤ รคยฝลรฅยฅยฝ": 659,
      "รคยบยง": 660,
      "รคยฝฤท": 661,
      "รฅฤตยชรคยธยช": 662,
      "รฆยฒยก": 663,
      "รฅยฑยฑ": 664,
      "รฆยป": 665,
      "รงยค": 666,
      "รงฤฟ": 667,
      "รคยฝยฟ": 668,
      "รฅยคยช": 669,
      "รฆฤชฤณรฅฤฑยฏรคยปยฅ": 670,
      "รฅยฎยข": 671,
      "รฆฤขยง": 672,
      "รฅฤฎฤง": 673,
      "รฆยฑฤค": 674,
      "รงยฉยบ": 675,
      "รฅยปยบรจยฎยฎ": 676,
      "รจยขยซ": 677,
      "รฉฤทยฟ": 678,
      "รฅฤข": 679,
      "รงยผ": 680,
      "ฤ รคยธยบ": 681,
      "รคยธฤขรฉยฆฤธ": 682,
      "รฅฤฒฤฐ": 683,
      "รฅยฐฤณ": 684,
      "รฅฤฌยจรงฤซยฉ": 685,
      "รจยฟฤบรฆฤพฤซ": 686,
      "รฅยฝฤตรงฤฆยถรฅฤฑยฏรคยปยฅ": 687,
      "รฉยป": 688,
      "รฅฤฑยฃ": 689,
      "รฆฤพยบ": 690,
      "รฅยฎยน": 691,
      "รฅยฐยฝ": 692,
      "รฅลฤน": 693,
      "รคยธลรงฤผฤฆ": 694,
      "รฅยพฤน": 695,
      "รฅยนยณ": 696,
      "รฅฤฐยป": 697,
      "รงฤฝยธ": 698,
      "รงฤถลรฆฤชฤฒรคยธฤขรคยธยช": 699,
      "รจยฟฤฝรจยกฤฎ": 700,
      "รฅฤธฤพรฆยฌยข": 701,
      "รฆยท": 702,
      "รฉยธ": 703,
      "รฉฤฅยฝ": 704,
      "รฅฤฒฤช": 705,
      "รจยฟฤปรงยฏฤฉ": 706,
      "รฅฤจฤฏ": 707,
      "รจยฎยก": 708,
      "รจยฎยฉ": 709,
      "รฆลยฃ": 710,
      "รฆฤฎฤฉ": 711,
      "รคยธยปรฉยขฤบ": 712,
      "รงฤชยฑ": 713,
      "รฉฤผฤฑรฆฤนยถ": 714,
      "รงยฝ": 715,
      "รจฤฃ": 716,
      "รคยบฤญ": 717,
      "รคยธยบรฆฤคยจ": 718,
      "รฆลยผ": 719,
      "รฅยบฤถ": 720,
      "รฉฤฉฤฏ": 721,
      "รฅยทยฅ": 722,
      "รฆลยฅ": 723,
      "รงยณ": 724,
      "รงล": 725,
      "รฆฤชฤณรคยปยฌ": 726,
      "รคยนฤซ": 727,
      "รฅฤฎฤธ": 728,
      "รฉฤขฤผ": 729,
      "รจฤขฤง": 730,
      "รฆฤบฤฐรฅยคยฉ": 731,
      "รฆฤนลรฆยณฤท": 732,
      "รฆยฎยต": 733,
      "รงฤฟฤข": 734,
      "ยคฤฒ": 735,
      "รฅยข": 736,
      "รงยก": 737,
      "รงยจ": 738,
      "รจฤช": 739,
      "รฉยคฤฒ": 740,
      "รคยธฤซ": 741,
      "รคยปยป": 742,
      "รงฤถยฑ": 743,
      "รฅฤจฤง": 744,
      "รฆฤซยพ": 745,
      "รฆฤซฤญ": 746,
      "รคยพฤญ": 747,
      "รฆฤพฤขรจยฟฤณ": 748,
      "รฆฤถยพ": 749,
      "รคยธฤขรฅฤฑยฅรจยฏฤฟ": 750,
      "รจฤฑ": 751,
      "รฆฤพฤช": 752,
      "รฆฤพฤฝ": 753,
      "รฆฤขยป": 754,
      "รงยปฤปรฅยฎฤผ": 755,
      "รฆฤญยฌ": 756,
      "รฆยฒยกรฆฤพฤซ": 757,
      "รงลฤฃ": 758,
      "รงยกยฎ": 759,
      "รฅล": 760,
      "ฤ รฆลยนรฆฤฏยฎ": 761,
      "รคยบฤถ": 762,
      "รฅฤฒยฌ": 763,
      "รฅยบฤฑ": 764,
      "รฆฤพฤขรฉยซฤบ": 765,
      "รฆฤฐยจ": 766,
      "รจยฝยฆ": 767,
      "รงยบยข": 768,
      "รฉยก": 769,
      "รคยธฤธ": 770,
      "รจยฏยด": 771,
      "รจยฏฤท": 772,
      "รฅฤฑฤบ": 773,
      "รฆฤชฤณรฆฤฅยณ": 774,
      "รฅฤพยบ": 775,
      "รฅฤชฤฝ": 776,
      "รจยฟฤปรฆฤบยฏ": 777,
      "รฅฤฑยฏรจฤฅยฝ": 778,
      "รงฤซยน": 779,
      "รฆฤปยฏ": 780,
      "รงฤฒฤจ": 781,
      "รฅฤฝลรคยธยบ": 782,
      "รฅฤฏฤทรจยฏฤฏ": 783,
      "รงฤทฤฎ": 784,
      "รจยฟฤปรงยฏฤฉรฆฤธฤฉรงยซล": 785,
      "รงยฟ": 786,
      "รฆฤพล": 787,
      "รฅยคล": 788,
      "รฅฤฒฤฅ": 789,
      "รฅฤชยซ": 790,
      "รฅยฐยฑ": 791,
      "รฆลฤฉ": 792,
      "รฉฤขฤซ": 793,
      "รงยปฤปรฅฤฉยบ": 794,
      "รฆยฏฤฑ": 795,
      "รฆยธฤง": 796,
      "รฆฤปยบ": 797,
      "รจยฏยทรฉฤนยฎรฆฤคยจ": 798,
      "รงฤพฤญ": 799,
      "รจยถยฃ": 800,
      "รงลยฅรฉฤฃฤต": 801,
      "รคยฝยฟรงฤถยจ": 802,
      "รงยฆ": 803,
      "รจฤค": 804,
      "รฅฤฑยถ": 805,
      "รคยฝฤจ": 806,
      "รคยนฤฒ": 807,
      "รงยปฤฑ": 808,
      "รฅฤฌยก": 809,
      "รฉฤฉฤฑ": 810,
      "รฅฤฎฤน": 811,
      "รจฤขฤฎ": 812,
      "รฉยซฤบรฅฤงยด": 813,
      "รฆยกฤช": 814,
      "รคยธฤธรงฤทฤฎ": 815,
      "รฅฤท": 816,
      "ฤฎรฆฤพฤฝ": 817,
      "รฃฤขฤครขฤขฤฟ": 818,
      "รจยฏยป": 819,
      "รฅฤฑยช": 820,
      "รฆฤพยช": 821,
      "รคยธฤขรคยบฤฝ": 822,
      "รฆฤชฤณรงฤผฤฆ": 823,
      "รฅฤชฤน": 824,
      "รงยปฤจ": 825,
      "รฅยธฤฎรฆฤพฤฝ": 826,
      "รฆฤขฤฟ": 827,
      "รฆฤทยฐรฆฤฏยฎ": 828,
      "รงฤฝยฎ": 829,
      "รคยปยฃรงลฤฃ": 830,
      "รจยฟฤบรฆฤพฤซรฅฤงยถรคยปฤธ": 831,
      "รฆยถ": 832,
      "รจฤป": 833,
      "รฆฤธล": 834,
      "รฅยฎฤฎ": 835,
      "รฆฤพฤซรคยปฤขรคยนฤช": 836,
      "รฆฤคยจรงฤผฤฆ": 837,
      "รฅฤณยณ": 838,
      "รจฤฅยฝรฅยคล": 839,
      "รฅยผฤท": 840,
      "รฆฤฌฤฌ": 841,
      "รฅฤฐฤจ": 842,
      "รจยฐยขรจยฐยขรคยฝลรงฤผฤฆ": 843,
      "รฉฤถฤป": 844,
      "รจฤฌยฑ": 845,
      "รฉฤฝยจ": 846,
      "รฅฤงยทรคยฝฤตรงฤผฤฆ": 847,
      "รงยณยป": 848,
      "รงยจฤญ": 849,
      "รจฤฆ": 850,
      "รคยฝลรจฤฅยฝ": 851,
      "รฅยฎยถ": 852,
      "รฅฤจยต": 853,
      "รฅฤฎยบ": 854,
      "รฅฤชฤจรงยฑยป": 855,
      "รงยฎฤน": 856,
      "รฅยฎยขรฆยฐฤถ": 857,
      "รฆฤฒ": 858,
      "รงฤฅ": 859,
      "รจยฑ": 860,
      "รฉฤฅ": 861,
      "รคยธฤฐ": 862,
      "รคยธฤผ": 863,
      "รคยปยฝ": 864,
      "รคยบยฌ": 865,
      "รฆฤบล": 866,
      "รฆฤบยฏรฅฤตยช": 867,
      "รฆฤบยฏรฅฤฒยฆ": 868,
      "รฉฤนยป": 869,
      "รจยฏยทรฅฤณฤฌรจยฏฤซรฆฤชฤณ": 870,
      "รจยฟฤปรคยบฤฝ": 871,
      "รฅฤจยณ": 872,
      "รฆฤขฤฐ": 873,
      "รฅยฏยผ": 874,
      "รฅยพฤชรฉยซฤบรฅฤงยด": 875,
      "รฆฤฐฤด": 876,
      "รฅยคฤผรฅยฐฤณ": 877,
      "รจยฝยป": 878,
      "รฆฤฝยดรฅยคฤผ": 879,
      "รฅฤฃฤผ": 880,
      "รงยฌยฌ": 881,
      "รงฤถยตรฅยฝยฑ": 882,
      "รฅฤซฤฏ": 883,
      "รฉยธล": 884,
      "รฅลฤญ": 885,
      "รฆฤปยบรจฤฅยฝ": 886,
      "รฅยฃ": 887,
      "รฆยผ": 888,
      "รฆฤผ": 889,
      "รฅยคฤฑ": 890,
      "รฆฤธฤป": 891,
      "รจยฏยทรฆฤฑฤฒรคยพฤฝ": 892,
      "รฅยฆฤครคยฝฤท": 893,
      "รฅยฟยซ": 894,
      "รงลล": 895,
      "รงฤฐยฐรฅฤพยจรจยฏยทรคยฝล": 896,
      "รฅยฎฤฅรคยปยฌ": 897,
      "รคยนฤญรฉฤนยด": 898,
      "รจฤฏฤฒ": 899,
      "รฉยขฤฆรฆฤฌยฅ": 900,
      "รฆฤฐยจรจฤฏฤฒ": 901,
      "รฅฤฎฤนรคยบยฌ": 902,
      "ยณยฐ": 903,
      "รฅยณยฐ": 904,
      "รฆยฃ": 905,
      "รจยฏยข": 906,
      "รฅยคฤฏ": 907,
      "รฅฤงยจ": 908,
      "รคยธยชรคยบยบ": 909,
      "รงยปฤฟ": 910,
      "รจยฆฤฃรฆยฑฤค": 911,
      "รคยธฤฏรฅฤฒฤฎ": 912,
      "รงยงยฐ": 913,
      "รฆฤฌฤข": 914,
      "รฅฤงยณรฉฤถ": 915,
      "รคยฟฤฟ": 916,
      "รจยพยพ": 917,
      "รฆฤธยฐรฉฤนยป": 918,
      "รจฤฉยด": 919,
      "รฅยฆฤครฆลฤพรฆฤคยจ": 920,
      "รจฤฌฤค": 921,
      "รงฤญฤน": 922,
      "รจยฏฤนรฆลฤฎ": 923,
      "รงฤฎยซ": 924,
      "รงยดยข": 925,
      "รจฤฒยฝ": 926,
      "รฉฤฅยจ": 927,
      "รฆฤขฤฐรคยนฤช": 928,
      "รฅฤงยณรฉฤถยฎ": 929,
      "รงฤฃ": 930,
      "รงฤน": 931,
      "รงฤป": 932,
      "รฉฤง": 933,
      "รฅฤฑยท": 934,
      "รคยธฤขรงยงฤฏ": 935,
      "รฅฤงฤฅ": 936,
      "รฅฤฒยซ": 937,
      "รฅฤฉล": 938,
      "รฅยฝยข": 939,
      "รงยงฤณ": 940,
      "รฆลฤฒ": 941,
      "รจยงฤซ": 942,
      "รฏยผฤฃ<|": 943,
      "รฉยฃล": 944,
      "รงยฑยณ": 945,
      "รฅฤชฤจรฆลฤฒ": 946,
      "รฆฤฅฤงรฅฤจยต": 947,
      "รฉฤบยณ": 948,
      "รฆฤชฤณรคยผฤผรฅยฐยฝ": 949,
      "รงยคยบ": 950,
      "รฆฤฒฤพ": 951,
      "10": 952,
      "รฅฤป": 953,
      "รฆยฆฤค": 954,
      "รงฤฌ": 955,
      "รงฤธ": 956,
      "รคยธฤขรงยฏฤฉ": 957,
      "รฆฤบยฅ": 958,
      "รฆฤชฤณรฉฤพฤขรจยฆฤฃ": 959,
      "รคยนล": 960,
      "รฅฤฝฤฝ": 961,
      "รฆยฐฤถรฆยธยฉ": 962,
      "รงฤฐยฏ": 963,
      "รฉฤขฤค": 964,
      "รฆยณยจ": 965,
      "รจยพฤต": 966,
      "รฆฤชฤธรจฤขฤง": 967,
      "รฆฤซฤขรฆฤพฤซ": 968,
      "รจยฐยขรจยฐยขรคยฝล": 969,
      "รฅฤฒฤฏรงยงยฐ": 970,
      "รคยธยครคยธยช": 971,
      "รงยปฤตรฆลฤพ": 972,
      "รคยบยงรฅฤตฤฃ": 973,
      "รคยนฤซรจยฏฤฏ": 974,
      "รคยบฤถรจยจฤข": 975,
      "รงยฆยป": 976,
      "ยปรจยฏ": 977,
      "รฆยข": 978,
      "รจฤญ": 979,
      "ฤงยง": 980,
      "รงฤผฤฆรฅฤฑยฅรฅลฤฒ": 981,
      "รฅฤฑยฒ": 982,
      "รฆฤพยฏ": 983,
      "รคยบฤณ": 984,
      "รฅยคยฉรงฤผฤฆ": 985,
      "รจยฎยพ": 986,
      "รฅยนยฟ": 987,
      "รฆฤขฤฃ": 988,
      "รฅฤฐฤง": 989,
      "รฆยตฤฃ": 990,
      "รฆยฌยก": 991,
      "รฆฤญยฉ": 992,
      "รฆฤซฤขรฅฤพยจ": 993,
      "รงฤพล": 994,
      "รงยฎฤข": 995,
      "รงยดล": 996,
      "รจยตยทรฆฤฟยฅ": 997,
      "ฤ รคยธยบรคยปฤขรคยนฤช": 998,
      "รงฤถยฑรคยบฤฐ": 999,
      "รฉฤขฤซรฆฤญยฉ": 1000,
      "รจยฑยก": 1001,
      "รฅฤปยจ": 1002,
      "ยปรจยฏฤณ": 1003,
      "รจยบ": 1004,
      "รฆฤพฤฏ": 1005,
      "รฅยคฤพ": 1006,
      "รคยนยฆ": 1007,
      "รฅฤชยค": 1008,
      "รฉยขฤจ": 1009,
      "รฆฤพฤซรจยถยฃ": 1010,
      "รฅฤฝล": 1011,
      "รคยธฤฏรฅยฎยขรฆยฐฤถ": 1012,
      "รคยบยบรฅยทยฅ": 1013,
      "รฉฤฉฤฌ": 1014,
      "รฉยฃฤบ": 1015,
      "รฉยฃล": 1016,
      "รฅฤตยชรคยบฤฝ": 1017,
      "รฅยพฤชรฅยฅยฝ": 1018,
      "รจยฏลรจยจฤข": 1019,
      "รจยพยน": 1020,
      "รฅยฑฤท": 1021,
      "รงฤญยฌ": 1022,
      "รฆฤฑฤฒรฅฤฑฤธรฅฤฉยบ": 1023,
      "รฆยปยก": 1024,
      "รฅฤขยผ": 1025,
      "รจฤฑฤพ": 1026,
      "รฅยฏยผรจฤฉยด": 1027,
      "รฆฤขฤฐรคยนฤชรฆลยท": 1028,
      "รฆฤฒฤพรงยดยข": 1029,
      "รคยบยบรฅยทยฅรฆฤปยบรจฤฅยฝ": 1030,
      "รฅยก": 1031,
      "รฅยง": 1032,
      "รฅฤถ": 1033,
      "รงยฅ": 1034,
      "รงฤผฤฆรคยฟยกรฆฤฃยฏ": 1035,
      "รฃฤขฤค\"": 1036,
      "รฆฤชยท": 1037,
      "รฅฤฑฤน": 1038,
      "รฆฤบฤต": 1039,
      "รฅฤงยฑ": 1040,
      "รฅฤงฤซ": 1041,
      "รฆฤบยฏรงฤผฤฆ": 1042,
      "รฅฤชยฉ": 1043,
      "รฅยฎล": 1044,
      "รงยปฤฆ": 1045,
      "รจยฏยทรฉฤผฤฑรฆฤนยถ": 1046,
      "รฅฤตฤฏ": 1047,
      "รฏยผฤผรขฤขฤพ": 1048,
      "รงลฤถรฆยกฤช": 1049,
      "รฅฤพยฐรงฤฒฤฅ": 1050,
      "รฅยทยฒ": 1051,
      "รฆฤฐยฅ": 1052,
      "รฆฤถยน": 1053,
      "รจยฏยทรฉฤนยฎรคยฝล": 1054,
      "รงยพฤฐรฅฤฝยฝ": 1055,
      "รฅฤฟฤฉ": 1056,
      "รฅฤฎฤงรฆฤญยฌ": 1057,
      "รงยผฤธ": 1058,
      "รฅยนยณรฅฤฟฤฉ": 1059,
      "รฉยคฤฒรฅฤฐฤง": 1060,
      "รฅฤจฤงรฅยฎยน": 1061,
      "รฆฤพฤขรฉยซฤบรงฤผฤฆ": 1062,
      "รฅยฎฤฎรฆฤชฤฒ": 1063,
      "รฅฤฐฤจรฅฤฑยฒ": 1064,
      "รฆฤซฤขรฅฤพยจรงฤผฤฆ": 1065,
      "ยบรคยน": 1066,
      "รฅฤฆ": 1067,
      "รฆฤณ": 1068,
      "รงฤฑ": 1069,
      "รงฤงยง": 1070,
      "รจฤฐ": 1071,
      "รฉฤด": 1072,
      "รคยธฤฉ": 1073,
      "รฅฤฑยธ": 1074,
      "รฅฤฑฤฌ": 1075,
      "รฅฤชยถ": 1076,
      "รฅฤฌล": 1077,
      "รคยผล": 1078,
      "รจยฎยบ": 1079,
      "รคยธฤฏรงฤถยจ": 1080,
      "รฆลฤฃ": 1081,
      "รคยบฤจรจยงยฃ": 1082,
      "รงฤถยจรคยธฤขรฅฤฑยฅรจยฏฤฟ": 1083,
      "รฆลยฅ": 1084,
      "รงยซฤป": 1085,
      "รฆฤปฤผ": 1086,
      "รจยฝยฌ": 1087,
      "รงยบยฆ": 1088,
      "รฆฤฎฤฃ": 1089,
      "รฆฤฎฤซ": 1090,
      "รจยงยฃรงลฤถ": 1091,
      "รฅลล": 1092,
      "รจยกยจรจยพยพ": 1093,
      "รฅฤงยฌรฅฤฑยธ": 1094,
      "รฉยปฤฆ": 1095,
      "รงฤฝยธรฅฤงยณ": 1096,
      "รฅยขฤฅ": 1097,
      "รงยฟยปรจยฏฤณ": 1098,
      "รฅฤงยณรฉฤถยฎรจยฏฤฏ": 1099,
      "รงฤปยฝ": 1100,
      "รจยบยซ": 1101,
      "รฅฤฆยฟ": 1102,
      "รฉล": 1103,
      "ฤ รฉฤฟลรฅยธยธ": 1104,
      "รจยฏฤฆ": 1105,
      "รฅฤฑฤฏ": 1106,
      "รฅฤฒยธ": 1107,
      "รจยฟฤปรฉยฆฤธ": 1108,
      "รฉยขฤบรงฤฝยฎ": 1109,
      "รจฤฅยฝรฅฤฒยฆ": 1110,
      "รฅฤฑยฅรจยฏฤฟ": 1111,
      "รฆฤซฤต": 1112,
      "รฅฤฏฤฉ": 1113,
      "รฅยธยฎรฆฤคยจ": 1114,
      "รฅยผล": 1115,
      "รฉฤขล": 1116,
      "รฅฤชยฐรคยบฤจ": 1117,
      "รฆลยค": 1118,
      "รฅฤฐล": 1119,
      "รฅฤพยฐรฅฤฎยบ": 1120,
      "รฆยตฤญ": 1121,
      "รคยปฤธรคยปยฌ": 1122,
      "รฆฤถยฏ": 1123,
      "รฉยฆฤป": 1124,
      "รจยฟฤบรฆฤบยฏ": 1125,
      "รคยธยปรจยฆฤฃ": 1126,
      "รจยดล": 1127,
      "รฆฤธยนรฉฤฟยข": 1128,
      "รฅฤงยฌรฅฤฝล": 1129,
      "รฆยดยป": 1130,
      "รฅฤตยชรคยธยชรฅลฤฐรฅยธฤค": 1131,
      "รฅฤฎฤงรฅฤฒยซ": 1132,
      "รฆยทยฑ": 1133,
      "รงยฝฤณ": 1134,
      "รฅยบฤถรจยฏยฅ": 1135,
      "รฉยกยน": 1136,
      "รจฤปฤณ": 1137,
      "รงยปฤฟรฅฤฑยฅ": 1138,
      "รฆยขยฆ": 1139,
      "ยฅยฟ": 1140,
      "รฅยฒ": 1141,
      "รจฤฎ": 1142,
      "รจฤณ": 1143,
      "รจยฅยฟ": 1144,
      "รฉยฅ": 1145,
      "ฤ รคยปฤฐ": 1146,
      "รฅฤฑยค": 1147,
      "รฅยคยด": 1148,
      "รฅยคฤฆ": 1149,
      "รฅฤงฤญ": 1150,
      "รฅยฅยน": 1151,
      "รคยธยบรคยปฤขรคยนฤช": 1152,
      "รฅฤตยฆ": 1153,
      "รฅฤณยฝ": 1154,
      "รจยฎยฒ": 1155,
      "รคยธลรฅฤฝยฝ": 1156,
      "รคยธฤฏรจฤฅยฝ": 1157,
      "รคยธฤฏรฉฤถฤป": 1158,
      "รงยงยฏ": 1159,
      "รฆฤซฤฏ": 1160,
      "รฆฤฟยก": 1161,
      "รฅฤฏฤฐ": 1162,
      "รฉฤฉฤณ": 1163,
      "รฆฤทฤง": 1164,
      "รจฤขฤฅ": 1165,
      "รฆฤฆลรจยฐยข": 1166,
      "รฆฤฆลรฅฤชยฐ": 1167,
      "รจยงยฃรฅฤจยณ": 1168,
      "รฆฤธฤฉรงยซลรคยธล": 1169,
      "รฉฤปฤฏ": 1170,
      "รงฤผฤฆรฅยคยฉรฆยฐฤถรฆฤฅฤงรฅฤจยต": 1171,
      "รฅยฝยฑรฅฤตฤฏ": 1172,
      "รฆลยฅรจยฏยข": 1173,
      "รฉฤขฤผรจยฟฤฉ": 1174,
      "รฅยขล": 1175,
      "รคยปยปรฅฤฌยก": 1176,
      "รฆฤชฤณรคยผฤผรฅยฐยฝรฅฤฌฤฝ": 1177,
      "รคยบฤถรจยจฤขรงยปฤฟรฅฤฑยฅ": 1178,
      "รฅฤชยครฆฤธล": 1179,
      "รฉยขฤจรฅลล": 1180,
      "รฅยงฤญ": 1181,
      "ยฑยผ": 1182,
      "รฆยค": 1183,
      "รงยข": 1184,
      "รจฤฅ": 1185,
      "รฉยฑยผ": 1186,
      "รจยฏฤจ": 1187,
      "รฅฤฑฤญ": 1188,
      "รคยบยค": 1189,
      "รคยธฤขรฆยฎยต": 1190,
      "รฅฤชฤผ": 1191,
      "รฅยฎฤซ": 1192,
      "รงยปยฟ": 1193,
      "รงยปล": 1194,
      "รงฤซฤฉ": 1195,
      "รฅฤงยณรงยณยป": 1196,
      "รฉฤคยฎ": 1197,
      "รฅยทยด": 1198,
      "รฆฤฝยฒ": 1199,
      "รงฤผฤฆรงยพฤฐ": 1200,
      "รฆยฏฤฏ": 1201,
      "รฆฤถยถ": 1202,
      "รฆฤถยฟ": 1203,
      "รจยพฤฅ": 1204,
      "รฅยฑล": 1205,
      "รฉฤปฤฆ": 1206,
      "รจยดยจ": 1207,
      "รจยถยณ": 1208,
      "รฉฤบล": 1209,
      "รจฤฉยชรงฤฆยถ": 1210,
      "รจยทล": 1211,
      "รฅฤขฤป": 1212,
      "รงยฝยฎ": 1213,
      "รคยธฤซรคยธยช": 1214,
      "รคยปยปรคยฝฤท": 1215,
      "รจฤคฤซ": 1216,
      "รฆฤพยชรฆฤฟยฅ": 1217,
      "รฆยฆฤครฆฤญยฌ": 1218,
      "รงฤฌยถ": 1219,
      "รฅยทยฒรงยปฤฑ": 1220,
      "ยณรฅฤฌยจรงฤซยฉ": 1221,
      "รฆยจ": 1222,
      "รงยฒ": 1223,
      "รฉยผ": 1224,
      "ฤ รงฤถลรฆฤชฤฒ": 1225,
      "ฤ รฉฤคยฃรคยนฤช": 1226,
      "ฤ รงยปฤปรฅยฎฤผ": 1227,
      "รฃฤขฤฌ": 1228,
      "รฃฤขฤญ": 1229,
      "รจยฏยฏ": 1230,
      "รฆฤชยฟ": 1231,
      "รฆฤพฤน": 1232,
      "รฅยคฤธ": 1233,
      "รจยฟฤฒ": 1234,
      "รฆฤบยฏรฅยคฤผรฅยฐฤณ": 1235,
      "รฉฤนยจ": 1236,
      "รคยฝลรฅฤฑยฏรคยปยฅ": 1237,
      "รฅยธยฆ": 1238,
      "รฅฤตยบรคยน": 1239,
      "รฆฤฆฤซ": 1240,
      "รฆฤทยด": 1241,
      "รคยพยฟ": 1242,
      "รฅฤชยฐรงฤผฤฆ": 1243,
      "รงฤผฤฆรงล": 1244,
      "รฆยธยธ": 1245,
      "รฆฤปยด": 1246,
      "รจฤขฤฃ": 1247,
      "รฅฤงยถรคยธล": 1248,
      "รฆฤฆลรจยงฤซ": 1249,
      "รจยตฤฆ": 1250,
      "รฅยฏยนรจยฏฤฟ": 1251,
      "รจยงยฃรฉฤฉฤฌ": 1252,
      "รฅฤจฤปรคยธฤขรฉยฆฤธ": 1253,
      "รฅยธยฎรฅฤฌยฉรฆฤคยจ": 1254,
      "รฆลฤฒ": 1255,
      "รฆฤธยนรฅยผฤฑ": 1256,
      "รจฤฏฤซ": 1257,
      "รงยปฤปรฆฤชฤณรคยธฤขรคยธยช": 1258,
      "รฅยฎยนรฆฤบฤต": 1259,
      "รจยฎยกรงยฎฤน": 1260,
      "รงฤชยฑรฆฤฅฤง": 1261,
      "รฆฤขยปรงยปฤต": 1262,
      "รฅฤชฤฝรคยฝฤพ": 1263,
      "รคยฝฤจรฆฤบยฏ": 1264,
      "รคยธฤธรงฤทฤฎรคยธฤฌ": 1265,
      "รงฤฅล": 1266,
      "รฅยพฤชรฉยซฤบรฅฤงยดรจฤฅยฝรฅยคล": 1267,
      "รฆฤผฤธ": 1268,
      "รจยพฤตรฅฤงยฅ": 1269,
      "รฅยนยฟรฅฤณฤฌ": 1270,
      "รฆฤพฤขรฉยซฤบรงฤผฤฆรฅยฑยฑ": 1271,
      "รฆฤซฤขรฅฤพยจรงฤผฤฆรฅลฤฐรฅยธฤค": 1272,
      "รฉลยณ": 1273,
      "รฅฤตยบรคยนยณรฅฤฌยจรงฤซยฉ": 1274,
      "00": 1275,
      "รฆฤด": 1276,
      "รฉยฉ": 1277,
      "รฉยช": 1278,
      "รฉยน": 1279,
      "ฤ รฆฤชฤณ": 1280,
      "ฤ รจยฏยทรฉฤนยฎ": 1281,
      "ฤ รฅยคยช": 1282,
      "ฤ รงฤถลรฆฤชฤฒรคยธฤขรคยธยช": 1283,
      "รงฤผฤฆรฆฤธฤฉรฆฤพยฌ": 1284,
      "รฆฤชฤบ": 1285,
      "รคยธฤขรคยปยฝ": 1286,
      "รฆฤบยฏรคยธฤขรงยงฤฏ": 1287,
      "รฅฤชฤด": 1288,
      "รฉยขฤพ": 1289,
      "รฉฤนยฎรฆฤชฤณ": 1290,
      "รจยฟฤปรฆยฎยต": 1291,
      "รฆฤคยจรฉฤพฤขรจยฆฤฃ": 1292,
      "รขฤขฤถ": 1293,
      "รฅฤจยฐ": 1294,
      "รคยธฤขรคยธยชรฆฤธยฐ": 1295,
      "รฅฤฉฤฑ": 1296,
      "รคยธฤฏรฆฤบยฏ": 1297,
      "รคยธฤฏรงลยฅรฉฤฃฤต": 1298,
      "รฅยบฤน": 1299,
      "รฉฤนยฎรฉยขฤบรฉฤพฤขรจยฆฤฃ": 1300,
      "รฅฤฎยป": 1301,
      "รจยงฤฆ": 1302,
      "รฆฤฏยข": 1303,
      "รฅยฟยต": 1304,
      "รงฤซยฉรฅฤตฤฃ": 1305,
      "รฆฤนยถรฉฤนยด": 1306,
      "รจยฟฤปรคยธยชรฅฤฑยฅรฅลฤฒ": 1307,
      "รฆฤทยฐรฅลยฆ": 1308,
      "รฆฤฅฤงรฆฤฆล": 1309,
      "รจยตฤฝ": 1310,
      "รฆยฒฤป": 1311,
      "รฆฤฝยดรฅฤฌล": 1312,
      "รฅฤธฤฟ": 1313,
      "รฅฤจฤปรคยธฤขรคยธยช": 1314,
      "รฉฤผยพ": 1315,
      "รงฤผฤฆรฅยคยฉรฆยฐฤถรฉยขฤฆรฆฤฌยฅ": 1316,
      "รจยกยจรฆลยผ": 1317,
      "รฅฤฃยฅ": 1318,
      "รฆฤฌยฅรฅฤณฤฌ": 1319,
      "รฆยฏฤถรจยพฤฅ": 1320,
      "รจยทยฏ": 1321,
      "รฉยขฤฆรฆยตฤญ": 1322,
      "รคยธยบรฆฤคยจรฆฤฑฤฒรคยพฤฝ": 1323,
      "รจฤชล": 1324,
      "รงยบยขรจฤซยฒ": 1325,
      "รฅฤชฤนรจยกยจ": 1326,
      "รฅยฃยซ": 1327,
      "รฆฤฌฤขรฆฤพยฏ": 1328,
      "รจยฏยทรฉฤผฤฑรฆฤนยถรฅฤณฤฌรจยฏฤซรฆฤชฤณ": 1329,
      "รฉฤคยฎรคยปยถ": 1330,
      "รฅยฑลรคยบฤฐ": 1331,
      "รฉฤปฤฆรจยฟฤณ": 1332,
      "20": 1333,
      "AI": 1334,
      "รฆยบ": 1335,
      "รงยพ": 1336,
      "รฉฤจ": 1337,
      "ฤ รฉฤคยฃ": 1338,
      "ฤ รฅฤฝลรงลฤถ": 1339,
      "ฤ รฅยฆฤครฆลฤพ": 1340,
      "ฤ รฅยธยฎรฆฤชฤณ": 1341,
      "ฤญรฅฤฑฤญ": 1342,
      "ฤฟรงยฆยป": 1343,
      "รคยธฤพ": 1344,
      "รงฤผฤฆรฅฤฒฤฏ": 1345,
      "รฃฤขฤครขฤขฤพ": 1346,
      "รจยฏยฆ": 1347,
      "รคยปยท": 1348,
      "รฆฤพฤญรฅฤฑฤญ": 1349,
      "รคยบฤฎ": 1350,
      "รคยฝฤฐ": 1351,
      "รจยฟฤฐ": 1352,
      "รจยฟฤพ": 1353,
      "รฆฤชฤณรฅยฐฤจ": 1354,
      "รฅฤฒยง": 1355,
      "รฅฤฒฤณ": 1356,
      "รคยนยฐ": 1357,
      "รคยนล": 1358,
      "รคยฝลรฆฤพฤซ": 1359,
      "รจยฏยทรฆฤคยจ": 1360,
      "รฆฤพฤซรฅฤงยณ": 1361,
      "รจยฟฤปรฅฤฑยฅรจยฏฤฟ": 1362,
      "รคยปยฅรคยพยฟ": 1363,
      "รฅฤฝยพ": 1364,
      "รฆฤคยจรฅยฅยฝ": 1365,
      "รฆฤนยฉ": 1366,
      "รฆฤนฤง": 1367,
      "รฅฤณฤบ": 1368,
      "รคยผฤฃ": 1369,
      "รคยผฤบ": 1370,
      "รคยธฤญรฆฤธฤฉ": 1371,
      "รฅฤฉฤจ": 1372,
      "รฅฤฉฤซ": 1373,
      "รจยฐฤฅ": 1374,
      "รฅฤฏยฐ": 1375,
      "รงฤซฤฎ": 1376,
      "รฉฤขฤฃ": 1377,
      "รฉฤขล": 1378,
      "รคยธฤฌรคยธฤญรฆฤธฤฉ": 1379,
      "รงยซฤญ": 1380,
      "รฅยทยฑ": 1381,
      "รฅยฝฤตรฅฤพยฐ": 1382,
      "รงฤผฤฆรงฤญ": 1383,
      "รฆฤฅยณรจยฆฤฃ": 1384,
      "รฉฤฃฤฉ": 1385,
      "รงยบยฟ": 1386,
      "รฉฤปยข": 1387,
      "รฅฤจฤปรคยธฤขรงยฏฤฉ": 1388,
      "รงยฑยปรฅลฤญ": 1389,
      "รฅยฎฤฅรงฤผฤฆ": 1390,
      "รงฤผฤฆรฅยคยฉรฆยฐฤถรฆฤขฤฐรคยนฤชรฆลยท": 1391,
      "รฆลยทรงฤผฤฆ": 1392,
      "รงยฌฤณ": 1393,
      "รฆฤฌยฅรฉฤฃฤต": 1394,
      "รงยงฤญรฉยฃฤฐ": 1395,
      "รฆยธยฉรฅยบยฆ": 1396,
      "รจฤฉยชรฅยทยฑ": 1397,
      "รจยทฤฟรงยฆยป": 1398,
      "รฆฤนยฅรฆฤพล": 1399,
      "รฉยปฤฐ": 1400,
      "รฅฤฑยฃรฅฤฑยท": 1401,
      "รฆฤพยบรฅฤปยจ": 1402,
      "รจฤฃฤฌรฅยคยฉ": 1403,
      "รฆฤซยพรฅฤชยฐ": 1404,
      "ฤ รฆลยนรฆฤฏยฎรคยปยฅรคยธฤญ": 1405,
      "รจยฟฤปรงยฏฤฉรฆฤธฤฉรงยซลรงฤผฤฆ": 1406,
      "รฆลฤฉรฉยขฤบ": 1407,
      "รจยฏยทรฉฤนยฎรฆฤคยจรฉฤพฤขรจยฆฤฃ": 1408,
      "รฆฤบยฏรฅฤตยชรฉฤฉฤฎ": 1409,
      "รฆยฃฤด": 1410,
      "รฅยฆฤครฆลฤพรฆฤคยจรจยฟฤบรฆฤพฤซรฅฤงยถรคยปฤธ": 1411,
      "รงฤนฤง": 1412,
      "รจยฎยพรจยฎยก": 1413,
      "รจฤณฤน": 1414,
      "รฆฤซฤฏรจฤฅยฝ": 1415,
      "รฅยทยดรฉยปฤฐ": 1416,
      "รฆยจยก": 1417,
      "รฆฤพฤขรฉยซฤบรงฤผฤฆรฅยฑยฑรฅยณยฐ": 1418,
      "รฉยขฤพรจฤซยฒ": 1419,
      "\"<|": 1420,
      "ยดรฅฤชยซ": 1421,
      "รฆยฅ": 1422,
      "รงฤต": 1423,
      "รจฤต": 1424,
      "รฉฤซ": 1425,
      "รฉฤต": 1426,
      "ฤ รฅยพฤชรฅยฅยฝ": 1427,
      "ฤงรจยฏยป": 1428,
      "ฤธรฅฤท": 1429,
      "รฏยผฤช": 1430,
      "รฏยผฤซ": 1431,
      "รงฤผฤฆรฅยคยง": 1432,
      "รงฤผฤฆรฅยนยณรฅฤฟฤฉ": 1433,
      "รคยบยซ": 1434,
      "รคยธฤขรคยฝฤฏ": 1435,
      "รคยธฤขรฆยฌยก": 1436,
      "รฅฤฒยน": 1437,
      "รฆฤบยฏรฅฤพยจ": 1438,
      "รฅยฅยณ": 1439,
      "รฅยฎยค": 1440,
      "รจยฏยทรฆฤฌฤฌ": 1441,
      "รฅฤพยจรคยบฤฐ": 1442,
      "รฅฤพยจรฅฤตยชรคยธยชรฅลฤฐรฅยธฤค": 1443,
      "รฅฤดฤธรฅฤท": 1444,
      "รฅยฐฤฟ": 1445,
      "รฆฤคยจรฅฤฑยฏรคยปยฅ": 1446,
      "รคยธยบรคยฝล": 1447,
      "รฆฤนยจ": 1448,
      "รคยผยผ": 1449,
      "รจยฎยฐ": 1450,
      "รฆลฤณ": 1451,
      "รจยฐฤฃ": 1452,
      "รคยธฤฏรคยผฤผ": 1453,
      "รฅยพฤง": 1454,
      "รฆฤฟยฏ": 1455,
      "รฅฤฏยณ": 1456,
      "รคยบยบรคยปยฌ": 1457,
      "รฅยผยบ": 1458,
      "รฆฤทยฃ": 1459,
      "รงฤถลรงฤผฤฆ": 1460,
      "รฆฤพฤขรฅยคยง": 1461,
      "รฅฤชยฐรฅยฐฤฑ": 1462,
      "รฅยคยฉรฆยฐฤถรฉยขฤฆรฆฤฌยฅ": 1463,
      "รงฤผฤฆรงยฌ": 1464,
      "รฆยฌยพ": 1465,
      "รฉยฆฤจ": 1466,
      "รงฤฝยด": 1467,
      "รฆยฒยณ": 1468,
      "รฅยธยฎรฅฤฌยฉรคยฝล": 1469,
      "รฉฤถฤข": 1470,
      "รฉฤฟยขรงฤผฤฆ": 1471,
      "รฅฤฝลรฆลยค": 1472,
      "รคยฝฤพรคยธยบ": 1473,
      "รฉฤบฤงรจยฏยป": 1474,
      "รฆยฌยขรจยฟฤฐ": 1475,
      "รฅฤฑฤณรฅยฑฤท": 1476,
      "รฅฤฟฤฒ": 1477,
      "รฅฤงยดรจยถยฃ": 1478,
      "รงยงฤญรฅยคยฉรงฤผฤฆ": 1479,
      "รงยคยผ": 1480,
      "รฅยคยชรฉฤบยณ": 1481,
      "รฉฤทยฟรฅยบยฆ": 1482,
      "รฅลฤนรฆยฏฤฏ": 1483,
      "รฅฤธฤพรฆยฌยขรฅฤฒฤฅ": 1484,
      "รจยฎยฉรฆฤชฤณ": 1485,
      "รฆลยฃรงยกยฎ": 1486,
      "รจฤฃฤถ": 1487,
      "รฉฤฉฤฏรจยฆฤฃ": 1488,
      "รฆฤพฤขรจยฟฤณรงฤผฤฆ": 1489,
      "รฅฤฒยฌรจยตยทรฆฤฟยฅ": 1490,
      "รจยฟฤปรฆฤบยฏรคยธฤขรคยธยช": 1491,
      "รฅฤฑยฏรจฤฅยฝรฆฤบยฏ": 1492,
      "รฃฤขฤครขฤขฤฟ<|": 1493,
      "รงยจฤญรฅยบฤฑ": 1494,
      "รจฤฆฤณ": 1495,
      "รฅยฃยฐ": 1496,
      "รงลลรจยฏล": 1497,
      "รฆฤธยฐรฉฤนยปรฆฤฌยฅรฉฤฃฤต": 1498,
      "รงฤฃยซ": 1499,
      "รฅฤฉลรคยธยช": 1500,
      "รงฤฐยฏรคยฟฤฟ": 1501,
      "รฅยกยซ": 1502,
      "รฆฤณฤฆ": 1503,
      "รงฤฑล": 1504,
      "รจฤฐยท": 1505,
      "รฉฤดล": 1506,
      "รฆฤฎฤซรงฤงยง": 1507,
      "รฅฤฒยธรฅยผฤท": 1508,
      "รฆฤทฤงรคยบฤญ": 1509,
      "รฆยคฤฏ": 1510,
      "รงฤผฤฆรงลล": 1511,
      "รฉลยณรคยนฤฒ": 1512,
      "รจยฏยฆรงยปฤจ": 1513,
      "รจฤตฤฟ": 1514,
      "รฉฤซยดรฅฤชยซ": 1515,
      "รฅฤดฤธรฅฤทยก": 1516,
      "48": 1517,
      "รฅยฆ": 1518,
      "รฅฤน": 1519,
      "รฆฤง": 1520,
      "รจฤฝ": 1521,
      "รฉยฒ": 1522,
      "ฤ รฅฤฑยฏรคยปยฅ": 1523,
      "ฤ รจยฐยขรจยฐยข": 1524,
      "รงฤผฤฉ": 1525,
      "รงฤผฤฆรฅฤฒฤน": 1526,
      "รงฤผฤฆรจยฏฤฟ": 1527,
      "รงฤผฤฆรฉยคฤฒรฅฤฐฤง": 1528,
      "รคยธฤขรฅยฎฤผ": 1529,
      "รคยธฤขรงยปฤฆ": 1530,
      "รฆฤชฤณรฆฤพฤขรจยฟฤณ": 1531,
      "รฅฤงฤช": 1532,
      "รฅฤฒยฏ": 1533,
      "รฅยฅฤฉ": 1534,
      "รฅยฅฤญ": 1535,
      "รงยปล": 1536,
      "รฆยฐฤฑ": 1537,
      "รฅยฐฤฃ": 1538,
      "รฅลยฉ": 1539,
      "รฅฤณยจ": 1540,
      "รฅยพยฎ": 1541,
      "รฆฤฟยพ": 1542,
      "รฆฤฟฤฒ": 1543,
      "รฉฤพฤขรฆยฑฤค": 1544,
      "รจยงฤค": 1545,
      "รงฤฐฤฉ": 1546,
      "รงฤฐฤฝ": 1547,
      "รฆฤพฤขรฅฤฒฤฐ": 1548,
      "รฅฤพยฐรฆฤธยน": 1549,
      "รฅยฟฤป": 1550,
      "รฅยฝฤตรฅฤซฤฏ": 1551,
      "รฆฤฟยฅรงฤผฤฆ": 1552,
      "รฆยธฤฒ": 1553,
      "รจยฏลรฆฤขฤฃ": 1554,
      "รคยฟยฎ": 1555,
      "รฆฤฆลรฅฤฑฤน": 1556,
      "รงลยณ": 1557,
      "รฅฤฌยจรจยฏลรฆฤขฤฃ": 1558,
      "รจยงยฃรจยฏยป": 1559,
      "รคยธยปรฆฤนยจ": 1560,
      "รฆฤซฤขรคยปยฅ": 1561,
      "รจยดยน": 1562,
      "รจยดล": 1563,
      "รฅฤตฤฃรงฤซฤฎ": 1564,
      "รจยถฤฌ": 1565,
      "รงลฤซรงลฤซ": 1566,
      "รฅฤงยฌรฉฤฉฤฎ": 1567,
      "รงยงฤญรฅยคยฉ": 1568,
      "รฆลฤฎรฆฤฝยฒ": 1569,
      "รคยฝฤฏรงยฝยฎ": 1570,
      "รคยปฤฌรฅยคยฉรฅยคยฉรฆยฐฤถ": 1571,
      "รฅฤซยฉ": 1572,
      "รฆยปยฉ": 1573,
      "รฆฤชฤณรฅฤฑยฏรคยปยฅรคยธยบรฆฤคยจ": 1574,
      "รงยฉยบรฆยฐฤถ": 1575,
      "รจยขยซรฅฤฌยจรจยฏลรฆฤขฤฃ": 1576,
      "รจฤฃฤฌ": 1577,
      "รงยกยฎรฅยฎฤผ": 1578,
      "รงฤซยนรงฤคยน": 1579,
      "รฆยถฤช": 1580,
      "รฆยผฤถ": 1581,
      "รฅฤงยจรงฤฒฤฅ": 1582,
      "รฉฤงฤฏ": 1583,
      "รงยงฤณรฆฤฌฤข": 1584,
      "รงยฎฤขรฅฤฏฤท": 1585,
      "รฅฤฌลรจฤฅยฝ": 1586,
      "รฆฤฆฤซรฅยฟยซ": 1587,
      "รฉยฉยฌ": 1588,
      "รงฤผฤฆรงฤญฤน": 1589,
      "รฆฤพยบรฅฤปยจรคยบยบ": 1590,
      "รฅยฐฤฟรจยฏฤท": 1591,
      "ยฆรจฤปฤณ": 1592,
      "ยงรฅฤงฤญ": 1593,
      "ยซรฅฤฑยถ": 1594,
      "รฅยฉ": 1595,
      "รฅฤฅ": 1596,
      "รจฤง": 1597,
      "ฤ รฅยฏยน": 1598,
      "ฤ รฅยฐฤจ": 1599,
      "ฤ รงยปฤปรฅฤฉยบ": 1600,
      "ฤ รฅฤจฤปรคยธฤขรฉยฆฤธ": 1601,
      "ฤจรฆฤพฤน": 1602,
      "รงฤผฤฆรฆฤบยฏ": 1603,
      "รงฤผฤฆรฅฤฏ": 1604,
      "รงฤผฤฆรฅยฐฤฑ": 1605,
      "รงฤผฤฆรคยธยปรฉยขฤบ": 1606,
      "รคยปยค": 1607,
      "รฅฤฑยฆ": 1608,
      "รฅฤฑยฐ": 1609,
      "รฆฤพฤฟ": 1610,
      "รฅยคยฑ": 1611,
      "รฅยคฤฉ": 1612,
      "รฆฤชฤณรคยธฤฏรงลยฅรฉฤฃฤต": 1613,
      "รฆฤบยฏรคยธฤขรคยธยช": 1614,
      "รฆฤธยฏ": 1615,
      "รฆฤธยฝ": 1616,
      "รงยปยช": 1617,
      "รฅยธฤฟ": 1618,
      "รฆยฐยง": 1619,
      "รฅฤฝยข": 1620,
      "รฆฤคยฆ": 1621,
      "รฅลยฃ": 1622,
      "รฅฤตฤช": 1623,
      "รจฤฅยฝรฅฤณฤฌรจยฏฤซรฆฤชฤณ": 1624,
      "รจฤฅยฝรฅยธยฎรฆฤชฤณ": 1625,
      "รฆยฐฤถรฅฤขฤป": 1626,
      "รงลยพ": 1627,
      "รฅยพฤฆ": 1628,
      "รฅยบฤพ": 1629,
      "รฆลยซรฅฤฑยถ": 1630,
      "รฆฤฑฤฒรฅฤชยฐรงฤผฤฆ": 1631,
      "รฉฤฉฤฉ": 1632,
      "รฆฤชฤฒรฅฤฌล": 1633,
      "รฉฤพฤขรจยฆฤฃรฆฤชฤณ": 1634,
      "รฅยธยฎรฅฤชยฐ": 1635,
      "รฅยธยฎรฅยฟฤป": 1636,
      "รงฤถลรฅฤณยฝ": 1637,
      "รจยงฤจ": 1638,
      "รงฤถยจรคยบฤฐ": 1639,
      "รฆยณยข": 1640,
      "รขฤขฤฟรฃฤขฤค": 1641,
      "รฅยทยงรฅฤงฤญ": 1642,
      "รฅยพฤชรฅยคฤผ": 1643,
      "รงฤฆยฆรจฤปฤณ": 1644,
      "รฆฤฐฤซ": 1645,
      "รฆฤทยฐรฅลฤน": 1646,
      "รฉฤฃฤฏ": 1647,
      "รจยฝยฏ": 1648,
      "รจฤฉยณ": 1649,
      "รงฤคฤฐ": 1650,
      "รฅลยบ": 1651,
      "รฆลฤต": 1652,
      "รจยฟฤณรคยนฤซรจยฏฤฏ": 1653,
      "รฆยกฤฅ": 1654,
      "รงยฉฤจรฆฤพฤน": 1655,
      "รงยฌยฆ": 1656,
      "รงฤฎฤฐ": 1657,
      "รคยฝฤฏรคยบฤฐ": 1658,
      "รคยปฤฌรฅยคยฉรงฤผฤฆรฅยคยฉรฆยฐฤถ": 1659,
      "รคยปฤฌรฅยคยฉรฅฤฎฤนรคยบยฌ": 1660,
      "รฅยผฤขรฅยงฤญ": 1661,
      "รจฤฒยฅ": 1662,
      "รงยคยพ": 1663,
      "รฉฤฅยฝรฆฤบยฏ": 1664,
      "รจยฎยกรฅฤชฤด": 1665,
      "รฅยบฤถรงฤถยจ": 1666,
      "รฆลยฅรคยธฤขรคยธฤญ": 1667,
      "รฉฤขฤผรฅยธยธ": 1668,
      "รฉยกยบ": 1669,
      "รจยฟฤปรงยฏฤฉรฆฤธฤฉรงยซลรคยธล": 1670,
      "รงยปฤจรจฤฌฤค": 1671,
      "รฆฤขฤฟรฆฤฅยณ": 1672,
      "รฉฤถฤปรจยฏยฏ": 1673,
      "รคยฝลรจฤฅยฝรฅยธยฎรฆฤชฤณ": 1674,
      "รฆฤฐฤดรฅยบฤฑ": 1675,
      "รงฤนฤฝ": 1676,
      "รฅฤงฤฅรงยดล": 1677,
      "รงฤธฤณ": 1678,
      "รงฤฐยฏรฅยขฤฅ": 1679,
      "รฉฤขฤครฅฤฒฤช": 1680,
      "รฆยณยจรฆฤฆฤฑ": 1681,
      "รจยพฤตรฅฤฉยบ": 1682,
      "รฆฤพฤฏรฅฤฌยก": 1683,
      "รงยฅล": 1684,
      "รคยธฤฏรงฤถยจรจยฐยข": 1685,
      "รฆลฤฃรงฤผฤฆ": 1686,
      "ฤ รฉฤฟลรฅยธยธรฅยฅยฝ": 1687,
      "รจฤขฤฅรจฤปฤณ": 1688,
      "รฆฤฆลรจยฐยขรคยฝลรงฤผฤฆ": 1689,
      "รฅยฎฤซรฅฤงยจ": 1690,
      "รงฤผฤฆรงยพฤฐรฅยฅยฝ": 1691,
      "รจยทลรฆฤชฤณ": 1692,
      "รฉยนฤง": 1693,
      "รคยธยบรฆฤคยจรฆฤฑฤฒรคยพฤฝรฅยธยฎรฅฤฌยฉ": 1694,
      "รฆยบฤฒ": 1695,
      "รฆฤนยฉรคยธฤฌ": 1696,
      "รคยผฤฃรฉยนฤง": 1697,
      "รจฤณฤนรฅฤฒฤฏ": 1698,
      "รฆยจยกรฅลฤญ": 1699,
      "รจฤฐยทรฅยพฤน": 1700,
      "รฆยคฤฏรงฤซยฉ": 1701,
      "รงฤผฤฉรฅยธฤฟ": 1702,
      "รฆยฐฤฑรฅยบยฆ": 1703,
      "รงฤฐฤฝรฅยณยฐ": 1704,
      "รฅฤฅฤฑ": 1705,
      "รฅยทยงรฅฤงฤญรฅฤฌฤฝ": 1706,
      "รงยฉฤจรฆฤพฤนรงฤฐฤฝรฅยณยฐ": 1707,
      "50": 1708,
      "848": 1709,
      "ยกรฆลฤต": 1710,
      "รยท": 1711,
      "รฅยจ": 1712,
      "รฆยฝ": 1713,
      "รฆฤต": 1714,
      "รจยฃ": 1715,
      "ฤ รฅยฅยฝ": 1716,
      "ฤ รงยปฤปรฆฤชฤณ": 1717,
      "ฤ รจฤฅยฝรฅฤฒยฆ": 1718,
      "รงฤผฤฆรฆยฐยด": 1719,
      "รงฤผฤฆรงฤถยตรฅยฝยฑ": 1720,
      "รงฤผฤฆรงลฤถรฆยกฤช": 1721,
      "รคยบฤซ": 1722,
      "รคยบฤด": 1723,
      "รคยฝยณ": 1724,
      "รคยฝฤป": 1725,
      "รฆฤชฤณรฅยทยฒรงยปฤฑ": 1726,
      "รฆฤชฤณรฅยพฤชรฉยซฤบรฅฤงยดรจฤฅยฝรฅยคล": 1727,
      "รฅฤฒฤฆ": 1728,
      "รฏยผลรขฤขฤฟ": 1729,
      "รคยฝลรฅยฏยน": 1730,
      "รฅฤชฤป": 1731,
      "รฅยฎยฃ": 1732,
      "รฅยฎฤฉ": 1733,
      "รฅยฎฤฟ": 1734,
      "รฅฤพยจรฅฤงยฌรฅฤฝล": 1735,
      "รฆฤพฤซรฆฤฆฤฑ": 1736,
      "รคยปยฅรฅฤฑฤฌ": 1737,
      "รฆฤคยฒ": 1738,
      "รฅยฐยผ": 1739,
      "รฅลยค": 1740,
      "รฆฤคยจรฆฤฅยณรจยฆฤฃ": 1741,
      "รคยธยบรฆฤชฤณ": 1742,
      "รคยธยบรคยธยปรฉยขฤบ": 1743,
      "รฅฤจยท": 1744,
      "รฅฤจฤพ": 1745,
      "รคยธฤขรคยธยชรฉฤนยฎรฉยขฤบ": 1746,
      "รจฤฅยฝรคยธฤฏรจฤฅยฝ": 1747,
      "รคยผยด": 1748,
      "รจยฎยข": 1749,
      "รจยฎยธ": 1750,
      "รคยธลรฅยฟฤฅ": 1751,
      "รฆฤธฤฉรฅลยฆ": 1752,
      "รงยงฤข": 1753,
      "รฅยบยท": 1754,
      "รฅฤฏฤฃ": 1755,
      "รฆลฤน": 1756,
      "รฆฤฑฤฒรฉยซฤบ": 1757,
      "รจยกยฃ": 1758,
      "รฉฤพฤขรจยฆฤฃรฅยธยฎรฅฤฌยฉ": 1759,
      "รฉฤพฤขรจยฆฤฃรฆฤฝยดรฅยคฤผ": 1760,
      "รฅยผฤค": 1761,
      "รฆฤทฤช": 1762,
      "รฅยฏยป": 1763,
      "รฅยฏฤด": 1764,
      "รคยพฤฟ": 1765,
      "รฆฤพฤขรฅฤธฤพรฆยฌยข": 1766,
      "รฉฤฟฤป": 1767,
      "รฅฤตยชรงยงฤฏ": 1768,
      "รฅฤตยชรฉฤฉฤฎ": 1769,
      "รฅยฟฤง": 1770,
      "รฅยทยฎ": 1771,
      "รฅยทล": 1772,
      "รงฤผฤฆรงฤฝ": 1773,
      "รฆฤฐยช": 1774,
      "รจยฏลรฆยฐฤถ": 1775,
      "รฆฤปยจ": 1776,
      "รจยฟฤปรคยธยชรฉฤนยฎรฉยขฤบ": 1777,
      "รจยพฤณ": 1778,
      "รฆฤฆลรฅฤงยดรจยถยฃ": 1779,
      "รฆฤฑฤฒรคยพฤฝรคยธฤขรคยธยช": 1780,
      "รฆฤฃยถ": 1781,
      "รฆยฑฤฉ": 1782,
      "รฆยฑยกรฆลฤต": 1783,
      "รฉฤปยค": 1784,
      "รฉฤปฤง": 1785,
      "รงยฎยก": 1786,
      "รงยฎยฑ": 1787,
      "รคยปฤฐรจฤขฤฎ": 1788,
      "รคยฝฤพรงฤถยจ": 1789,
      "รฆลยทรคยพฤญ": 1790,
      "รฆยกยฃ": 1791,
      "รฉยฃฤฐรฆลยผ": 1792,
      "รงยฌฤถ": 1793,
      "รฅฤฟฤผ": 1794,
      "รคยนฤญรคยธฤข": 1795,
      "รงฤฎยช": 1796,
      "รฆยดฤฃ": 1797,
      "รฅฤงยดรฅยฅฤญ": 1798,
      "รฆยฏฤถรฅยฆฤค": 1799,
      "รฆยฏฤถรจยตฤฝ": 1800,
      "รฆลฤฎรจยฏฤฏ": 1801,
      "รฆฤชฤณรฅฤฑยฏรคยปยฅรฅยธยฎรฆฤคยจ": 1802,
      "รงยผฤต": 1803,
      "รคยธฤขรฉยฆฤธรคยบฤถรจยจฤขรงยปฤฟรฅฤฑยฅ": 1804,
      "รฉยปฤณ": 1805,
      "รฅฤฑยฃรฅฤณยณ": 1806,
      "รคยบฤญรฆฤฅฤง": 1807,
      "รคยบฤญรคยปยถ": 1808,
      "รฆฤชฤณรคยปยฌรงฤผฤฆ": 1809,
      "รฆฤนลรฆยณฤทรฅฤฝลรงลฤถ": 1810,
      "รคยพฤญรฅลฤฒ": 1811,
      "รจฤฑฤฎ": 1812,
      "รฅฤฑฤบรฅฤฎฤธ": 1813,
      "รฅฤพยบรฆฤปยฏ": 1814,
      "รฅฤชฤฝรฉฤขล": 1815,
      "รฆลฤฉรจยฏล": 1816,
      "รงยฆฤฑ": 1817,
      "รจฤคยฏ": 1818,
      "รฅฤทฤจ": 1819,
      "รฅยผฤทรจยฟยฐ": 1820,
      "รจยฐยขรจยฐยขรคยฝลรงฤผฤฆรฅยปยบรจยฎยฎ": 1821,
      "รฅยพฤชรฉยซฤบรฅฤงยดรจฤฅยฝ": 1822,
      "รฅยคฤฑรฆฤนยฅ": 1823,
      "รคยนฤญรฉฤนยดรงฤผฤฆ": 1824,
      "รฆยฃฤข": 1825,
      "รงฤฃยฏ": 1826,
      "รฉฤงฤด": 1827,
      "รงยงฤณรฅลยฆ": 1828,
      "รงฤพลรงฤผฤฆ": 1829,
      "รงฤพลรฅยฅยฝ": 1830,
      "รฉยฃลรงฤซยฉ": 1831,
      "รจยฏลรจยจฤขรฆยจยกรฅลฤญ": 1832,
      "รงยผฤธรงยจฤญ": 1833,
      "รฅฤชยถรคยฝฤพ": 1834,
      "รคยผลรฆฤด": 1835,
      "รคยธฤฏรงฤถยจรฅยฎยขรฆยฐฤถ": 1836,
      "รจยฝยฌรฆฤฏยข": 1837,
      "รฅฤฑฤฏรคยนฤซรจยฏฤฏ": 1838,
      "รฅยบฤถรจยฏยฅรฆฤบยฏ": 1839,
      "รฆยขยฆรฆฤฅยณ": 1840,
      "รงยขยง": 1841,
      "รฆฤถยฟรฅยบฤพ": 1842,
      "รจยดยจรฉฤฉฤฑ": 1843,
      "รฆฤชยฟรฉฤนยด": 1844,
      "รคยธฤธรงฤทฤฎรคยธฤฌรฆฤพฤขรฉยซฤบรงฤผฤฆรฅยฑยฑรฅยณยฐ": 1845,
      "รฅฤฃยฅรฅยบยท": 1846,
      "รฅฤฉฤจรงยกยฎ": 1847,
      "รฉฤขลรฅยบยฆ": 1848,
      "รฆยฅยผ": 1849,
      "รจฤฃฤถรงยณยป": 1850,
      "รงฤฑลรงยฉฤจรฆฤพฤนรงฤฐฤฝรฅยณยฐ": 1851,
      "รงยฌยฆรฅฤฒฤช": 1852,
      "รฉยกยบรฅยบฤฑ": 1853,
      "รคยผลรฆฤดล": 1854,
      "15": 1855,
      "16": 1856,
      "ยงรงยปล": 1857,
      "ยฎรฅลฤฒ": 1858,
      "ยนรฆลฤพ": 1859,
      "ยปรจยพฤณ": 1860,
      "ยผรฅฤฒยธ": 1861,
      "ยฝรฅลฤฒ": 1862,
      "ยฝรงฤฆยถ": 1863,
      "รฅล": 1864,
      "รฆฤฉ": 1865,
      "รงฤณ": 1866,
      "รจฤถ": 1867,
      "ฤฅรงฤผฤฆ": 1868,
      "ฤงรฆยปยก": 1869,
      "ฤชรจยฟยฐ": 1870,
      "ฤญรงยป": 1871,
      "ฤณรจยฏฤฟ": 1872,
      "ฤณรฆฤชฤบ": 1873,
      "ฤบรงยฑยณ": 1874,
      "รคยธยฝ": 1875,
      "รคยธฤฅ": 1876,
      "รงฤผฤฆรฅฤงยทรคยฝฤต": 1877,
      "รงฤผฤฆรฅยปยบรจยฎยฎ": 1878,
      "รงฤผฤฆรฅฤจฤงรฅยฎยน": 1879,
      "รคยปฤญรงยป": 1880,
      "รฅฤฑฤช": 1881,
      "รคยบยฎ": 1882,
      "รคยธฤขรฅยนยด": 1883,
      "รคยธฤขรจยตยท": 1884,
      "รคยธฤขรฆลยฅ": 1885,
      "รคยธฤขรฅยผล": 1886,
      "รฆฤบยจ": 1887,
      "รฆฤชฤณรฆฤพฤซ": 1888,
      "รฅฤงฤฏ": 1889,
      "รฆฤบยฏรคยธฤข": 1890,
      "รฆฤบยฏรฅฤงยณรคยบฤฐ": 1891,
      "รฆฤบยฏรฆฤบล": 1892,
      "รคยธยชรฆฤทยฐ": 1893,
      "รคยฝลรคยผฤผ": 1894,
      "รฅฤชยป": 1895,
      "รฅยฎฤป": 1896,
      "รงยปฤท": 1897,
      "รงยปฤพ": 1898,
      "รงยปยงรงยปล": 1899,
      "รฅฤฌยฑ": 1900,
      "รฅยฅยฝรคยบฤจ": 1901,
      "รฉฤนยฎรฅฤฑยฅ": 1902,
      "รฆฤพฤซรคยปยปรคยฝฤท": 1903,
      "รจยฟฤปรฆฤพยฌ": 1904,
      "รจยฟฤปรฉฤฃฤต": 1905,
      "รจยฟฤปรฉฤฉฤฎ": 1906,
      "รจยฟฤปรฆลยท": 1907,
      "รจยฟฤปรคยธยครคยธยช": 1908,
      "รฆฤคยจรงฤผฤฆรฉฤนยฎรฉยขฤบ": 1909,
      "รฅฤณยผรฅฤฒยธ": 1910,
      "รคยธฤขรคยธยชรคยบยบ": 1911,
      "รจยฎยฟ": 1912,
      "รคยธลรฆฤธฤฉ": 1913,
      "รคยธฤฏรฉฤพฤขรจยฆฤฃ": 1914,
      "รฅยพยท": 1915,
      "รงยงฤบ": 1916,
      "รฅยบฤท": 1917,
      "รฆฤฟฤฐ": 1918,
      "รฅฤฏยก": 1919,
      "รฅฤฏยซ": 1920,
      "รฅฤฏฤน": 1921,
      "รฅยนยฒ": 1922,
      "รฆฤฆยฟ": 1923,
      "รฆลฤฆ": 1924,
      "รคยบยบรงยฑยป": 1925,
      "รฆฤฑฤฒรฉฤนยฎ": 1926,
      "รฆฤฑฤฒรฅฤฉยบ": 1927,
      "รจยกฤน": 1928,
      "รฆฤชฤฒรคยธยบ": 1929,
      "รฅยฏฤจ": 1930,
      "รฅยฏฤฎ": 1931,
      "รงฤถลรฆยดยป": 1932,
      "รงฤฐฤญ": 1933,
      "รฉฤขยปรจยพฤณ": 1934,
      "รฅฤฉยบรงฤถล": 1935,
      "รฅฤฉยบรงฤฐยฐ": 1936,
      "รคยผฤผรจยฎยฎ": 1937,
      "รฆฤฌฤน": 1938,
      "รงยซยฏ": 1939,
      "รขฤขฤฟรฃฤขฤค<|": 1940,
      "รฅฤฐฤบรงยฑยณ": 1941,
      "รฅฤพยฐรงฤคยน": 1942,
      "รฆยตยช": 1943,
      "รฅยคฤผรคยบฤณ": 1944,
      "รจยฏฤฏรฆยฑฤฉ": 1945,
      "รงยฑฤฏ": 1946,
      "รฉฤคยฃรจยฏยทรคยฝล": 1947,
      "รฆฤญยฅ": 1948,
      "รฆฤญยฟ": 1949,
      "รฆฤญฤค": 1950,
      "รฆฤญฤซ": 1951,
      "รฆฤญฤถ": 1952,
      "รฅฤฝลรงลฤถรฆฤคยจรงฤผฤฆรฉฤนยฎรฉยขฤบ": 1953,
      "รฅฤชฤจรฅฤชยซ": 1954,
      "รจยตล": 1955,
      "รจยกฤฎรคยธยบ": 1956,
      "รฆยฒยน": 1957,
      "รฅฤณฤฌรจยฏฤซรฆฤชฤณรคยฝล": 1958,
      "รฆฤฝยดรฅฤงยทรคยฝฤตรงฤผฤฆ": 1959,
      "รฆฤฎฤณรฆฤชฤบ": 1960,
      "รฆยฑยฝ": 1961,
      "รฆยฑฤซ": 1962,
      "รจฤซยฏ": 1963,
      "รฉฤปฤชรจยฟยฐ": 1964,
      "รฅฤธฤฆ": 1965,
      "รงฤฐยฐรฅฤพยจรจยฏยท": 1966,
      "รงฤฐยฐรฅฤพยจรฆฤชฤณรฆฤฅยณ": 1967,
      "รฅฤฌฤฝรฉฤฉฤฑ": 1968,
      "รงยฑยปรฅฤชยซ": 1969,
      "รฅยฆฤครฆลฤพรคยฝลรฆฤพฤซ": 1970,
      "รฉฤฟยขรงยงยฏ": 1971,
      "รฅฤงยทรฆฤพฤซ": 1972,
      "รจฤซยฒรงฤผฤฆ": 1973,
      "ฤ รจยฏยทรคยปฤฐ": 1974,
      "รคยปยฅรคยธฤญรฅฤฑยฅรฅลฤฒ": 1975,
      "รฅฤฃฤฉ": 1976,
      "รฅฤฃฤฑ": 1977,
      "รฅฤฃฤพ": 1978,
      "รงยงฤฏรงยฑยป": 1979,
      "รฅฤงยถรคยปฤธรฉฤนยฎรฉยขฤบ": 1980,
      "รฅยนยถรคยธ": 1981,
      "รฆยกยถ": 1982,
      "รงยพฤฐรฅฤณยณ": 1983,
      "รงฤญยฎรฅลฤฒ": 1984,
      "รฅยฟฤฅรฆฤฅฤง": 1985,
      "รงลยฅรจยฏฤจ": 1986,
      "รฆยดฤน": 1987,
      "รฆยดฤฝ": 1988,
      "รงฤถยตรจฤฆฤณ": 1989,
      "รฅฤฒฤฎรคยนฤซรจยฏฤฏ": 1990,
      "รฅยผฤขรฆฤถยพ": 1991,
      "รคยบยงรงฤถล": 1992,
      "รฅยฎยขรฆฤชยท": 1993,
      "รจยฟฤบรฆฤพฤซรคยปฤขรคยนฤช": 1994,
      "รจยฟฤฝรจยกฤฎรฅฤชฤจรฆลฤฒ": 1995,
      "รฉฤฅยฝรฅฤฑยฏรคยปยฅ": 1996,
      "รฆลยฃรฅฤพยจ": 1997,
      "รคยธยปรฉยขฤบรฆฤบยฏ": 1998,
      "รฉฤฉฤฏรฅยคฤฏ": 1999,
      "รฆลยฅรฆฤซยพ": 2000,
      "รงยณฤท": 2001,
      "รฆฤชฤณรคยปยฌรฅฤฑยฏรคยปยฅ": 2002,
      "รจฤชฤฏ": 2003,
      "รคยพฤญรฅยฆฤค": 2004,
      "รฆฤขยปรฆฤบยฏ": 2005,
      "รงยปฤปรฅยฎฤผรงฤผฤฆ": 2006,
      "รจยฏฤทรจยฏฤท": 2007,
      "รจยฟฤปรฆฤบยฏรงยฌยฌ": 2008,
      "รงฤซยนรฅยฎฤผ": 2009,
      "รฅฤทฤฌ": 2010,
      "รงยปฤจรจฤฑฤฎ": 2011,
      "รคยปยฃรงลฤฃรฆลยทรคยพฤญ": 2012,
      "รจฤปยฝรงฤฆยถ": 2013,
      "รฅฤณยณรฉฤฃฤต": 2014,
      "รจฤฆฤซ": 2015,
      "รจยฝยปรจยฝยป": 2016,
      "รฉยธลรงยฑยป": 2017,
      "รฆยผยซ": 2018,
      "รจฤฒยฝรฅฤฑยถ": 2019,
      "รฅยฝยขรงฤผฤฆ": 2020,
      "รฅฤฒฤฏรงยงยฐรฅฤดฤฎ": 2021,
      "รจฤญยฑ": 2022,
      "รจฤญยนรฆลฤพ": 2023,
      "รงฤถยฑรคยบฤฐรฆยฒยกรฆฤพฤซ": 2024,
      "รฆฤพฤซรจยถยฃรงฤผฤฆ": 2025,
      "รงฤญยฌรงยซฤญ": 2026,
      "รฆยปยกรจยถยณ": 2027,
      "รงยฅฤฟ": 2028,
      "รฅฤงยฑรฆฤพฤซ": 2029,
      "รฆฤฐยฅรคยธฤญ": 2030,
      "รฉฤดฤช": 2031,
      "รฅฤงยฌรฅฤฑยธรงฤผฤฆ": 2032,
      "รฉยปฤฆรจฤซยฒ": 2033,
      "รจยฏฤฆรจยฎยบ": 2034,
      "รจยฟฤปรฉยฆฤธรจยฏฤนรฆลฤฎ": 2035,
      "รจยดลรงฤซยฉ": 2036,
      "รฆยดยปรฅฤฌยจ": 2037,
      "รฆยทยฑรฆยตยท": 2038,
      "รงยฝฤณรงยปฤพ": 2039,
      "รจฤฎฤฅ": 2040,
      "รฆฤฟยกรคยปยถ": 2041,
      "รจยงยฃรฅฤจยณรฉฤนยฎรฉยขฤบ": 2042,
      "รฆฤธฤฉรงยซลรคยธลรฆฤฑฤฒรฅฤฑฤธรฅฤฉยบ": 2043,
      "รฅยขลรฅฤฌล": 2044,
      "รจฤฅฤฎ": 2045,
      "รจฤฅฤพ": 2046,
      "รจยฟฤฒรฅฤฌยจ": 2047,
      "รจยฎยกรงยฎฤนรฆฤพยบ": 2048,
      "รฆฤซฤขรฅฤพยจรงฤผฤฆรฅลฤฐรฅยธฤครฆฤบยฏรฅฤตยชรฉฤฉฤฎ": 2049,
      "รฉฤนยฎรฆฤชฤณรฅฤตยฆ": 2050,
      "รจยฟฤปรฆยฎยตรฆฤธฤฉรฆฤพยฌ": 2051,
      "รขฤขฤถรขฤขฤถ": 2052,
      "รคยธฤขรคยธยชรฆฤธยฐรคยบยงรฅฤตฤฃ": 2053,
      "รฅฤฉฤฑรฅยฐฤณ": 2054,
      "รฉฤจฤด": 2055,
      "รงฤผฤฆรฅฤฒฤฏรฅลฤน": 2056,
      "รจยฎยพรจยฎยกรคยธฤขรคยธยช": 2057,
      "รฅยฎยครฅฤจฤง": 2058,
      "รงฤผฤฆรงยฌฤณรจยฏฤฟ": 2059,
      "รฅฤฒยฌรจยตยทรฆฤฟยฅรฅยพฤช": 2060,
      "รฆฤณฤฆรฆยฐฤฑรฅยบยฆ": 2061,
      "รจยฏยฆรงยปฤจรงฤผฤฆ": 2062,
      "รจฤฝฤญ": 2063,
      "รฉยฒยธ": 2064,
      "รจยฝยฏรคยปยถ": 2065,
      "รฅยฎฤฉรฅยฎฤป": 2066,
