{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"Ġt":257,"he":258,"Ġa":259,"Ġs":260,"Ġw":261,"nd":262,"Ġthe":263,"ed":264,"Ġb":265,"Ġto":266,"Ġand":267,"Ġh":268,"Ġf":269,"ĠT":270,"in":271,"Ġwa":272,"re":273,"it":274,"ou":275,"Ġl":276,"Ġd":277,"Ġc":278,"Ġp":279,"ay":280,"Ġm":281,"er":282,"Ġwas":283,"ĠThe":284,"om":285,"Ġhe":286,"is":287,"Ġn":288,"im":289,"ar":290,"on":291,"Ġsa":292,"ll":293,"id":294,"Ġha":295,"Ġg":296,"at":297,"ĠS":298,"ing":299,"ot":300,"en":301,"an":302,"le":303,"or":304,"end":305,"ir":306,"of":307,"am":308,"et":309,"ĠH":310,"Ġit":311,"Ġth":312,"ig":313,"ĠThey":314,"Ġpl":315,"Ġin":316,"il":317,"ĠHe":318,"Ġ\"":319,"ow":320,"ver":321,"ri":322,"Ġu":323,"ut":324,"Ġplay":325,"ith":326,"Ġsaid":327,"Ġbe":328,"Ġday":329,"Ġwith":330,"pp":331,"On":332,"Ġy":333,"ked":334,"oo":335,"Ġr":336,"Ġher":337,"ex":338,"ce":339,"ld":340,"Ġhis":341,"ĠTim":342,"ĠI":343,"ĠShe":344,"Ġst":345,"ke":346,"Ġbig":347,"nt":348,"ck":349,"very":350,"Ġyou":351,"st":352,"ve":353,"un":354,"Ġhapp":355,"Ġon":356,"all":357,"riend":358,"Ġfriend":359,"ext":360,"Ġthey":361,"oft":362,"ĠL":363,"ily":364,"Ġwe":365,"Ġhad":366,"Ġup":367,"Ġli":368,"Ġnot":369,"her":370,"Ġwant":371,"itt":372,"Ġof":373,"<|":374,"|>":375,"endoft":376,"endoftext":377,"ad":378,"Ġdo":379,"ĠB":380,"Ġe":381,"se":382,"Ġhappy":383,"ent":384,"Ġvery":385,"ĠM":386,"es":387,"Ġsaw":388,"One":389,"Ġthat":390,"ould":391,"'s":392,"Ġfor":393,"ittle":394,"Ġmom":395,"Ġlittle":396,"Ġsh":397,"Ġshe":398,"ime":399,"ch":400,"Ġnam":401,"Ġtime":402,"Ġk":403,"Ġso":404,"ound":405,".\"":406,"Ġthere":407,"Ġnamed":408,"Ġbo":409,"Ġsm":410,"Ġwere":411,"Ġwanted":412,"ĠLily":413,"Ġne":414,"Ġfriends":415,"out":416,"ird":417,"Ġbut":418,"ved":419,"ht":420,"!\"":421,"The":422,"ĠTom":423,"Ġbird":424,"el":425,"ake":426,"Ġan":427,"al":428,"Ġtoo":429,"ome":430,"Ġwent":431,"Ġwh":432,"ide":433,"Once":434,"Ġall":435,"ĠIt":436,"Ġhel":437,"ug":438,"ue":439,"Ġhelp":440,"Ġis":441,"Ġloo":442,"ĠA":443,"Ġupon":444,"Ġlo":445,"ter":446,"ry":447,"Ġtoy":448,"ore":449,"Ġfun":450,"ind":451,"get":452,"ill":453,"ame":454,"Ġas":455,"Ġj":456,"ra":457,"Ġat":458,"gether":459,"Ġo":460,"Ġcat":461,"Ġdid":462,"Ġre":463,"ur":464,"Ġtogether":465,"ack":466,"Ġse":467,"ly":468,"Ġtre":469,"ood":470,"Ġdog":471,"ic":472,"Ġcould":473,"ted":474,"Ġcan":475,"Ġball":476,"ard":477,"Ġgir":478,"Ġtheir":479,"ark":480,"Ġgirl":481,"Ġplayed":482,"ec":483,"my":484,"Ġhim":485,"Ġro":486,"Ġgo":487,"way":488,"?\"":489,"hed":490,"ain":491,"Ġkn":492,"Ġle":493,"Ġout":494,"hen":495,"Ġare":496,"Ġfr":497,"um":498,"'t":499,"Ġthem":500,"Ġboy":501,"Ġsad":502,"ul":503,"ax":504,"Ġtree":505,"other":506,"oug":507,"Ġman":508,"Ġloved":509,"Ġhave":510,"Ġcl":511,"Ġfound":512,"Ġlooked":513,"Ġsp":514,"ĠSue":515,"Ġstar":516,"Ġsc":517,"one":518,"Ġback":519,"own":520,"hing":521,"are":522,"ĠMax":523,"Ġlike":524,"Ġbec":525,"side":526,"ful":527,"Ġme":528,"op":529,"ong":530,"Ġpark":531,"Ġwould":532,"ight":533,"Ġliked":534,"round":535,"ĠOne":536,"elt":537,"Ġfa":538,"Ġcar":539,"Ġmake":540,"ell":541,"ĠBut":542,"Ġfelt":543,"Ġla":544,"ĠW":545,"Ġasked":546,"ĠSam":547,"You":548,"ared":549,"omet":550,"ice":551,"Ġcame":552,"Ġnew":553,"Ġstarted":554,"ag":555,"Ġsee":556,"Ġno":557,"ought":558,"ouse":559,"ĠBen":560,"Ġal":561,"iled":562,"Ġag":563,"Ġother":564,"Ġgood":565,"pot":566,"ĠĊ":567,"Ġsomet":568,"Ġsmall":569,"Ġbr":570,"ob":571,"ss":572,"Ġsmiled":573,"ade":574,"ried":575,"ings":576,"Ġsay":577,"Ġfind":578,"Ġwor":579,"Ġaway":580,"Ġfrom":581,"Ġthought":582,"Ġmade":583,"ĠSpot":584,"Ġwhat":585,"Ġex":586,"Ġhome":587,"Ġplaying":588,"ened":589,"Ġsomething":590,"ty":591,"Ġput":592,"Ġevery":593,"Ġwal":594,"Ġco":595,"ach":596,"Ġmu":597,"ia":598,"uc":599,"ook":600,"ie":601,"ny":602,"ĠF":603,"Ġagain":604,"Ġran":605,"Ġdown":606,"ile":607,"dd":608,"arn":609,"Ġtoys":610,"ave":611,"Ġpr":612,"king":613,"Ġscared":614,"Ġsome":615,"Ġtook":616,"Ġlaug":617,"ĠJ":618,"Ġhouse":619,"Ġfl":620,"if":621,"ab":622,"Ġaround":623,"Ġbox":624,"Ġsw":625,"ure":626,"ick":627,"Ġlearn":628,"ep":629,"ret":630,"ish":631,"oud":632,"uck":633,"Ġyour":634,"Ġlived":635,"ĠYou":636,"Ġthings":637,"Ġsun":638,"Ġthen":639,"Ġwill":640,"ew":641,"Ġbl":642,"Ġmy":643,"as":644,"Ġwhen":645,"Ġab":646,"pped":647,",\"":648,"us":649,"Ġget":650,"ank":651,"Tim":652,"Th":653,"Ġch":654,"Ġlot":655,"ucy":656,"oth":657,"ap":658,"ump":659,"ĠMia":660,"Ġwho":661,"Ġtried":662,"ist":663,"Ġfe":664,"Ġknow":665,"Ġgot":666,"ited":667,"ust":668,"Ġmany":669,"Ġabout":670,"Ġsays":671,"Ġint":672,"ally":673,"nder":674,"Ġred":675,"Ġknew":676,"Ġpret":677,"ive":678,"Ġdec":679,"Lily":680,"ise":681,"ous":682,"Ġany":683,"au":684,"ĠD":685,"ace":686,"Ġcare":687,"Ġmore":688,"Ġpic":689,"qu":690,"Ġbest":691,"ause":692,"Ġop":693,"fter":694,"Ġbecame":695,"ĠLucy":696,"Ġpo":697,"Ġwater":698,"ways":699,"âĢ":700,"fe":701,"Ġhug":702,"Ġlearned":703,"ĠBob":704,"Ġexc":705,"Ġbecause":706,"ite":707,"Ġalways":708,"Ġlook":709,"Ġv":710,"Ġoutside":711,"Ġinto":712,"Ġroom":713,"Ġboth":714,"Ġun":715,"ided":716,"Ġshow":717,"Ġlaughed":718,"ĠSo":719,"Ġeat":720,"Ġdecided":721,"ĠAnd":722,"Ġho":723,"Ġgre":724,"urp":725,"udd":726,"ant":727,"Ġpe":728,"ers":729,"ĠE":730,"ĠMom":731,"Ġjump":732,"nn":733,"Ġlong":734,"Ġone":735,"Ġke":736,"Ġthis":737,"Ġnice":738,"Ġrun":739,"Yes":740,"Ġexcited":741,"Ġfast":742,"They":743,"Tom":744,"Ġfeel":745,"Ġdad":746,"Ġtold":747,"Ġmo":748,"Ġsk":749,"Ġinside":750,"our":751,"Ġam":752,"Ġtr":753,"Ġsl":754,"ull":755,"lew":756,"Ġsor":757,"Ġtake":758,"urpr":759,"Ġrock":760,"iny":761,"Ġpretty":762,"nna":763,"Ġsurpr":764,"Ġgave":765,"Ġeach":766,"Ġgra":767,"imal":768,"ink":769,"Ġanimal":770,"Ġmuch":771,"Ġhow":772,"Wh":773,"Ġstr":774,"Ġold":775,"Ġneed":776,"But":777,"Ġthan":778,"Ġlet":779,"ven":780,"ara":781,"ro":782,"ged":783,"Ġtow":784,"ess":785,"Ġunder":786,"ĠC":787,"Ġsorry":788,"Ġor":789,"Ġwalked":790,"Ġcle":791,"and":792,"Ġta":793,"Ġhand":794,"ge":795,"ised":796,"og":797,"Ġfish":798,"urn":799,"Ġte":800,"urt":801,"Ġkind":802,"ff":803,"Ġclo":804,"ĠHis":805,"Ġwat":806,"ving":807,"Ġhig":808,"Ġanimals":809,"ase":810,"ĠAmy":811,"Ġjust":812,"Ġus":813,"Ġhappened":814,"ched":815,"Ġfood":816,"pl":817,"Ġflow":818,"Ġsky":819,"here":820,"Ġsn":821,"rom":822,"Ġide":823,"Ġtry":824,"Ġlist":825,"ĠWe":826,"Ġnear":827,"gry":828,"Ġdidn":829,"Ġidea":830,"Ġbet":831,"Ġen":832,"able":833,"ate":834,"ine":835,"Ġfi":836,"Ġflew":837,"eci":838,"Ġits":839,"ream":840,"Thank":841,"Ġcareful":842,"Ġshare":843,"Ġcake":844,"Ġheard":845,"Ġbetter":846,"Ġtw":847,"Ġstor":848,"Ġif":849,"Ġspeci":850,"Ġspecial":851,"Ġdan":852,"pec":853,"ber":854,"ion":855,"ĠTh":856,"Ġbear":857,"Ġlots":858,"Ġwind":859,"lf":860,"more":861,"Ġanymore":862,"udden":863,"Ġclean":864,"Ġnever":865,"Ġfo":866,"Ġdon":867,"Mom":868,"Ġgr":869,"Ġbug":870,"Ġtal":871,"ople":872,"Ġcom":873,"Ġhard":874,"Ġbu":875,"Ġend":876,"ĠThen":877,"Ġby":878,"Ġfly":879,"uddenly":880,"Ġmag":881,"ort":882,"Ġturn":883,"Ġfore":884,"Ġover":885,"ĠAnna":886,"ĠEvery":887,"Ġeven":888,"rm":889,"Ġlove":890,"Ġcol":891,"Ġsafe":892,"Ġpeople":893,"Ġafter":894,"Ġbad":895,"ady":896,"Ġhigh":897,"Ġfam":898,"Ġground":899,"ak":900,"Ġdoor":901,"imb":902,"Ġcome":903,"bb":904,"Ġshiny":905,"Ġproud":906,"As":907,"Ġclimb":908,"Ġopened":909,"uff":910,"Ġhurt":911,"Ġpicked":912,"Ġblue":913,"Ġloud":914,"pected":915,"Let":916,"Ġche":917,"Ġgive":918,"Ġway":919,"Ġsurprised":920,"Ġgl":921,"'m":922,"expected":923,"Ġunexpected":924,"ild":925,"Ġthanked":926,"Ġcu":927,"Ġbook":928,"ummy":929,"ĠWhen":930,"ĠFrom":931,"Ġcall":932,"Ġcolor":933,"ĠHer":934,"Ġfar":935,"arden":936,"Ġgarden":937,"Ġever":938,"Ġmagic":939,"ĠK":940,"Ġpar":941,"ough":942,"kay":943,"Ġim":944,"Ġhugged":945,"Ġstill":946,"Ġplace":947,"No":948,"Ġunt":949,"ool":950,"ĠSara":951,"Ġoff":952,"age":953,"Ġma":954,"Ġsmile":955,"Ġwalk":956,"ĠP":957,"Ġjumped":958,"Ġfamily":959,"ĠIn":960,"Ġuntil":961,"iz":962,"unny":963,"ture":964,"hes":965,"Ġpa":966,"em":967,"Ġshould":968,"Ġqu":969,"Ġnow":970,"ip":971,"Ġkid":972,"ct":973,"Ġstick":974,"itty":975,"Ġstay":976,"Ġstrong":977,"Ġforest":978,"Ġsto":979,"ane":980,"Ġdra":981,"aut":982,"Ġapp":983,"uffy":984,"dy":985,"Ġbro":986,"Ġboat":987,"Ġgreat":988,"Ġsqu":989,"Ġbra":990,"Ġbeaut":991,"Ġtra":992,"Ġnext":993,"Ġhelped":994,"Ġjo":995,"ĠSally":996,"lease":997,"Ġhat":998,"les":999,"Ġhappily":1000,"Ġpicture":1001,"Ġstory":1002,"iful":1003,"ies":1004,"Ġbeautiful":1005,"Ġlisten":1006,"ning":1007,"th":1008,"Ġshowed":1009,"Ġwhile":1010,"Ġcalled":1011,"oon":1012,"Ġmet":1013,"Ġclos":1014,"Now":1015,"Ġkids":1016,"pt":1017,"Ġopen":1018,"Ġfrog":1019,"Ġsoft":1020,"Ġmor":1021,"Ġrem":1022,"luffy":1023,"Ġtown":1024,"Ġeveryone":1025,"Can":1026,"It":1027,"ger":1028,"Ġimp":1029,"Ġbeing":1030,"He":1031,"When":1032,"Ġad":1033,"Ġstopped":1034,"rel":1035,"Ġrain":1036,"Ġangry":1037,"by":1038,"Ġyummy":1039,"Ġwatch":1040,"bit":1041,"Ġdoll":1042,"Ġca":1043,"Ġcouldn":1044,"abbit":1045,"vent":1046,"ary":1047,"ĠLet":1048,"ree":1049,"Ġtruck":1050,"Ġde":1051,"Ġwo":1052,"ished":1053,"ĠKitty":1054,"Ġmouse":1055,"Ġrabbit":1056,"be":1057,"dded":1058,"Ġate":1059,"ress":1060,"iss":1061,"ĠFluffy":1062,"Ġlost":1063,"Ġwarm":1064,"Ġslide":1065,"Ġface":1066,"Ġbrave":1067,"Ġgame":1068,"ĠWh":1069,"Ġkeep":1070,"Ġfell":1071,"fore":1072,"Ġleave":1073,"Ġflowers":1074,"Ġtwo":1075,"Ġcook":1076,"owl":1077,"Ġbed":1078,"Ġcry":1079,"Ġpus":1080,"illy":1081,"so":1082,"ock":1083,"Ġsoon":1084,"Ġnoise":1085,"Ġgreen":1086,"Ġalso":1087,"ĠR":1088,"That":1089,"Ġbunny":1090,"ear":1091,"Ġnodded":1092,"Ġwhere":1093,"gan":1094,"self":1095,"Ġfix":1096,"Ġsat":1097,"Ġhaving":1098,"ired":1099,"Hi":1100,"Ġbefore":1101,"Ġyell":1102,"âĢĿ":1103,"Ġkept":1104,"Ġhole":1105,"Ġpain":1106,"Ġhear":1107,"âĢľ":1108,"ble":1109,"day":1110,"Ġstore":1111,"What":1112,"Ġhands":1113,"Ġcatch":1114,"Look":1115,"Ġuse":1116,"irrel":1117,"Then":1118,"Ġsing":1119,"Ġfin":1120,"az":1121,"irst":1122,"Ġused":1123,"Ġmommy":1124,"Ġthr":1125,"Ġexpl":1126,"Ġfunny":1127,"Ġbirds":1128,"Ġsquirrel":1129,"Ben":1130,"ĠNow":1131,"Ġcra":1132,"Ġlooking":1133,"uch":1134,"Ġtired":1135,"Ġey":1136,"Ġgoing":1137,"Ġwait":1138,"Ġbre":1139,"Ġkit":1140,"oy":1141,"eet":1142,"aybe":1143,"leep":1144,"Ġmean":1145,"ange":1146,"thing":1147,"ught":1148,"Ġour":1149,"led":1150,"Ġpull":1151,"air":1152,"Ġdif":1153,"Ġfav":1154,"Ġsunny":1155,"Ġtri":1156,"Ġpond":1157,"ember":1158,"ĠCan":1159,"Ġhas":1160,"chen":1161,"Ġkitchen":1162,"Ġwr":1163,"Ġparty":1164,"ting":1165,"Ġice":1166,"Ġthink":1167,"Ġflo":1168,"oh":1169,"orn":1170,"Ġwork":1171,"We":1172,"ac":1173,"Ġhead":1174,"uit":1175,"Ġbus":1176,"Ġmess":1177,"Ġworked":1178,"Ġdr":1179,"ng":1180,"Ġreal":1181,"ĠDo":1182,"zy":1183,"ious":1184,"Ġokay":1185,"ohn":1186,"Ġothers":1187,"Ġsound":1188,"ft":1189,"llow":1190,"Ġbeh":1191,"Ġmoral":1192,"Ġeyes":1193,"ath":1194,"Ġsand":1195,"Ġz":1196,"rew":1197,"Ġshared":1198,"Ġtalk":1199,"Ġadvent":1200,"Ġremember":1201,"ĠâĢľ":1202,"Ġfavor":1203,"joy":1204,"ma":1205,"Ġfavorite":1206,"Hell":1207,"Ġright":1208,"Ġask":1209,"Hello":1210,"Ġcut":1211,"Ġcuri":1212,"Ġcold":1213,"Ġri":1214,"Ġhop":1215,"Ġcon":1216,"Ġimport":1217,"Ġhill":1218,"Ġmon":1219,"lly":1220,"Ġdir":1221,"imes":1222,"Ġenjoy":1223,"Ġmaking":1224,"Ġfollow":1225,"Ġcurious":1226,"Ġvo":1227,"Ġpie":1228,"Ġbright":1229,"Ġyard":1230,"ĠG":1231,"At":1232,"Ġflower":1233,"ken":1234,"Don":1235,"Ġsweet":1236,"reed":1237,"Ġmove":1238,"Ġduck":1239,"Ġdis":1240,"Ġown":1241,"Ġrest":1242,"Ġdraw":1243,"Ġfirst":1244,"Ġimportant":1245,"Ġtop":1246,"ĠJack":1247,"Ġsho":1248,"Ġcla":1249,"Ġbegan":1250,"Ġtall":1251,"Ġpick":1252,"Ġblock":1253,"Ġwatched":1254,"ount":1255,"Ġsleep":1256,"Ġbel":1257,"Ġlady":1258,"After":1259,"Ġnight":1260,"Ġthing":1261,"Wow":1262,"ied":1263,"Ġrace":1264,"ster":1265,"Ġtail":1266,"Ġhot":1267,"fere":1268,"Ġhid":1269,"Ġhun":1270,"Ġdiffere":1271,"Ġagreed":1272,"Ġfloor":1273,"Ġhere":1274,"Ġshout":1275,"Ġstop":1276,"ect":1277,"Ġforg":1278,"Ġdark":1279,"ĠThis":1280,"Ġbag":1281,"Ġgrass":1282,"ign":1283,"Ġworry":1284,"Ġsong":1285,"Ġtable":1286,"Ġtast":1287,"Ġtell":1288,"que":1289,"Ġprin":1290,"Ġneeded":1291,"Ġleaves":1292,"aring":1293,"Ġvoice":1294,"Ġread":1295,"Ġyellow":1296,"aper":1297,"Ġfarm":1298,"ĠFin":1299,"Ġru":1300,"Ġdress":1301,"Ġtrees":1302,"Ġhair":1303,"Ġswing":1304,"Why":1305,"Ġdifferent":1306,"Ġdel":1307,"Ġadventure":1308,"Ġwalking":1309,"Ġsurprise":1310,"Ġturned":1311,"Ġplease":1312,"âĢĻ":1313,"ĠMr":1314,"Ġhungry":1315,"Max":1316,"ĠSuddenly":1317,"Ġdoes":1318,"Ġcars":1319,"ĠDad":1320,"Ġcolors":1321,"oom":1322,"Suddenly":1323,"Ġlaugh":1324,"bo":1325,"Sue":1326,"Ġcloser":1327,"ached":1328,"Sam":1329,"Ġpretend":1330,"co":1331,"Ġlion":1332,"ient":1333,"ered":1334,"ila":1335,"Ġbroken":1336,"Ġwood":1337,"Ġcried":1338,"Ġprom":1339,"Ġwet":1340,"bye":1341,"Ġpiece":1342,"ĠTimmy":1343,"Ġfriendly":1344,"Ġfull":1345,"Ġbehind":1346,"Ġtrain":1347,"isy":1348,"Ġdance":1349,"Anna":1350,"ppy":1351,"Ġtouch":1352,"Ġclimbed":1353,"Ġanother":1354,"Ġdanc":1355,"af":1356,"Ġgone":1357,"where":1358,"Ġapple":1359,"Ġsmell":1360,"bbed":1361,"Ġste":1362,"Ġswim":1363,"So":1364,"cked":1365,"Ġblocks":1366,"ater":1367,"Ġfeeling":1368,"sh":1369,"Ġpaper":1370,"ĠThat":1371,"She":1372,"Ġamaz":1373,"ĠAs":1374,"Ġant":1375,"Ġper":1376,"Ġbutter":1377,"Ġrunning":1378,"ĠJane":1379,"Ġreached":1380,"Ġhelping":1381,"Ġfair":1382,"Ġlistened":1383,"iced":1384,"Ġgoodbye":1385,"Ġready":1386,"av":1387,"Ġonly":1388,"Ġhold":1389,"Ġlight":1390,"Ġac":1391,"ray":1392,"aby":1393,"ike":1394,"ĠO":1395,"Ġroll":1396,"Sara":1397,"Ġcream":1398,"ĠBobo":1399,"Ġdri":1400,"Ġrepl":1401,"Ġsit":1402,"key":1403,"Ġpushed":1404,"Ġfight":1405,"Ġslow":1406,"Ġplan":1407,"Ġclose":1408,"red":1409,"ĠAll":1410,"Ġless":1411,"Ġdone":1412,"pe":1413,"Ġwag":1414,"Ġowl":1415,"Ġwall":1416,"Ġcool":1417,"Ġsees":1418,"Ġmust":1419,"Ġglad":1420,"Ġfruit":1421,"Ġwise":1422,"Ġtiny":1423,"ield":1424,"Ġmoment":1425,"Ġwonder":1426,"Ġtrying":1427,"Ġstuck":1428,"ather":1429,"Ġdream":1430,"In":1431,"Ġdin":1432,"Ġthrough":1433,"ash":1434,"Ġwished":1435,"Ġpen":1436,"Ġfire":1437,"ames":1438,"Ġreach":1439,"Ġbar":1440,"Ġthank":1441,"Ġbaby":1442,"Ġbeen":1443,"Ġwindow":1444,"Ġjoin":1445,"Ġexplore":1446,"ott":1447,"Ġlooks":1448,"Ġdoing":1449,"ĠEveryone":1450,"Ġar":1451,"Ġbit":1452,"Ġbuy":1453,"Ġshouted":1454,"Ġair":1455,"Mia":1456,"Ġhide":1457,"Ġbuild":1458,"ĠMommy":1459,"Ġnest":1460,"Ġswam":1461,"Ġscary":1462,"Ġfall":1463,"Ġcoming":1464,"Ġcloud":1465,"Ġland":1466,"Ġbran":1467,"Ġwin":1468,"Ġblew":1469,"oney":1470,"Ġseen":1471,"andy":1472,"Ġperf":1473,"ask":1474,"Ġchild":1475,"Ġdirty":1476,"Ġheld":1477,"Ġbooks":1478,"avy":1479,"ph":1480,"Ġbigger":1481,"Ġleft":1482,"Ġquick":1483,"Ġreplied":1484,"Ġmat":1485,"ely":1486,"Ġunderst":1487,"Ġmight":1488,"Ġtreat":1489,"ndma":1490,"Ġcolorful":1491,"Ġgrabbed":1492,"Ġpulled":1493,"Ġwhy":1494,"Ġturns":1495,"Okay":1496,"Ġdro":1497,"Ġbutterf":1498,"ized":1499,"Ġremembered":1500,"Ġfill":1501,"icy":1502,"Ġname":1503,"ucky":1504,"Ġchair":1505,"Ġcup":1506,"Ġbroke":1507,"Ġcast":1508,"orm":1509,"Ġcount":1510,"Ġsometimes":1511,"aisy":1512,"Ġsure":1513,"Ġthree":1514,"oup":1515,"ation":1516,"Ġspl":1517,"Ġhopped":1518,"Ġpink":1519,"ton":1520,"Ġstayed":1521,"Ġsnow":1522,"Ġjob":1523,"Ġclapped":1524,"Oh":1525,"up":1526,"Ġgames":1527,"der":1528,"Ġbott":1529,"Ġgif":1530,"ee":1531,"Ġwaited":1532,"'re":1533,"ĠThere":1534,"Ġplant":1535,"Ġnoticed":1536,"Ġgrow":1537,"Ġballoon":1538,"Ġlesson":1539,"ix":1540,"Ġanything":1541,"Ġpictures":1542,"Ġwoods":1543,"Ġmout":1544,"Ġmouth":1545,"ĠAfter":1546,"Ġpaint":1547,"Ġset":1548,"Ġwaved":1549,"uddy":1550,"ower":1551,"Ġenjoyed":1552,"room":1553,"Ġspot":1554,"Ġalone":1555,"Ġpot":1556,"Ġcont":1557,"This":1558,"Ġsea":1559,"Ġbrother":1560,"ds":1561,"Ġlikes":1562,"art":1563,"oun":1564,"Her":1565,"amp":1566,"Ġtight":1567,"\".":1568,"Ġthrew":1569,"Ġyear":1570,"Ġheavy":1571,"Ġwhite":1572,"Ġfollowed":1573,"Ġgent":1574,"Ġquickly":1575,"Ġbutterfly":1576,"ins":1577,"Spot":1578,"Ġmiss":1579,"Ġcookies":1580,"Ġju":1581,"ape":1582,"Ġdeep":1583,"asure":1584,"olly":1585,"Ġeverywhere":1586,"de":1587,"Lucy":1588,"ze":1589,"Ġbee":1590,"Ġpat":1591,"oe":1592,"ĠJohn":1593,"aught":1594,"ries":1595,"Ġmar":1596,"Bob":1597,"Ġworld":1598,"cle":1599,"ister":1600,"Ġclot":1601,"Ġwrong":1602,"Ġclothes":1603,"Ġcastle":1604,"Ġcre":1605,"Ġwear":1606,"less":1607,"lc":1608,"Ġpu":1609,"ross":1610,"Ġmum":1611,"Ġbutton":1612,"Ġleaf":1613,"iet":1614,"Ġnap":1615,"ĠBuddy":1616,"ner":1617,"Ġmix":1618,"Ġkey":1619,"Ġquiet":1620,"arent":1621,"Ġmakes":1622,"ang":1623,"Ġbrought":1624,"Ġround":1625,"row":1626,"Ġparent":1627,"rot":1628,"ued":1629,"Ġwants":1630,"ully":1631,"Ġwell":1632,"Ġhimself":1633,"ĠDaisy":1634,"os":1635,"Ġwon":1636,"Ġride":1637,"Ġdelic":1638,"Ġfield":1639,"man":1640,"Ġdanced":1641,"Ġarm":1642,"Ġbreak":1643,"ĠLila":1644,"Ġtower":1645,"Do":1646,"Ġsign":1647,"ĠWhat":1648,"fully":1649,"Ġhit":1650,"Ġsnack":1651,"Ġdrag":1652,"thy":1653,"Ġfaster":1654,"Ġking":1655,"Ġgift":1656,"Ġtalked":1657,"Ġforgot":1658,"Ġwish":1659,"Ġbeach":1660,"Ġleg":1661,"gg":1662,"Ġsister":1663,"Ġriver":1664,"Ġmus":1665,"cess":1666,"ence":1667,"Ġfinished":1668,"Ġbranch":1669,"Ġdry":1670,"Ġcomp":1671,"leph":1672,"ves":1673,"cy":1674,"itten":1675,"Ġsharing":1676,"From":1677,"Ġbike":1678,"Ġpol":1679,"ĠInside":1680,"vel":1681,"Ġdinner":1682,"Ġdragon":1683,"Ġfur":1684,"ards":1685,"Ġra":1686,"Ġdanger":1687,"Ġrel":1688,"Ġem":1689,"Ġbor":1690,"Ġreally":1691,"ipp":1692,"Ġvis":1693,"Ġunderstand":1694,"Ġshin":1695,"ĠTo":1696,"ance":1697,"Ġblack":1698,"John":1699,"ren":1700,"Ġbottle":1701,"Ġmonkey":1702,"Ġfox":1703,"His":1704,"eddy":1705,"Ġmonster":1706,"Ġpig":1707,"Ġsmart":1708,"ĠAt":1709,"Ġpoin":1710,"Ġworried":1711,"Ġrocks":1712,"Ġcontin":1713,"Amy":1714,"Ġgu":1715,"Ġcarefully":1716,"Ġbowl":1717,"Ġsomeone":1718,"imi":1719,"ctor":1720,"Ġfairy":1721,"Ġtoday":1722,"Ġatt":1723,"ast":1724,"Ġfilled":1725,"Ġside":1726,"Ġpudd":1727,"Ġeating":1728,"Ġwelc":1729,"Ġel":1730,"ush":1731,"ses":1732,"Ġboun":1733,"Ġcow":1734,"Ġgi":1735,"itting":1736,"Ġbrown":1737,"Ġsnake":1738,"ead":1739,"Ġwhe":1740,"Ġpromised":1741,"Ġfan":1742,"Ġsilly":1743,"Ġpet":1744,"Ġhappen":1745,"While":1746,"Just":1747,"Ġeverything":1748,"Ġyes":1749,"ts":1750,"Ġres":1751,"ĠMaybe":1752,"ĠSoon":1753,"Ġparents":1754,"Ġsoup":1755,"Ġmusic":1756,"Ġvisit":1757,"Ġmud":1758,"Ġletter":1759,"Ġfree":1760,"ated":1761,"Ġelse":1762,"Ġpieces":1763,"Ġroad":1764,"Ġchildren":1765,"Ġbite":1766,"stead":1767,"Ġsang":1768,"Ġshop":1769,"Ġcontinued":1770,"Fin":1771,"Ġtalking":1772,"Ġkite":1773,"Ġperfect":1774,"zz":1775,"Ġegg":1776,"Ġflying":1777,"Ġsmiles":1778,"ĠBilly":1779,"Ġthrow":1780,"Ġrealized":1781,"Ġmail":1782,"Ġear":1783,"ĠSarah":1784,"ord":1785,"Ġwords":1786,"ĠEm":1787,".âĢĿ":1788,"Ġamazing":1789,"cket":1790,"Ġjar":1791,"Ġlaughing":1792,"Ġwagged":1793,"Ġque":1794,"Ġorange":1795,"Ġsec":1796,"Ġmoved":1797,"Ġsitting":1798,"Ġenough":1799,"Ġclosed":1800,"ĠZ":1801,"Ġpass":1802,"Ġmother":1803,"Ġwithout":1804,"Ġshining":1805,"gly":1806,"Ġsmo":1807,"Ġbuck":1808,"Ġstand":1809,"Ġcrab":1810,"Ġsail":1811,"Ġrope":1812,"Ġdangerous":1813,"fort":1814,"Ġbath":1815,"Ġstrange":1816,"Ġbarked":1817,"Ġsecret":1818,"Ġstu":1819,"ĠMimi":1820,"Ġdrink":1821,"Ġtasty":1822,"Ġve":1823,"unch":1824,"Ġwelcome":1825,"fish":1826,"ella":1827,"Ġpaw":1828,"used":1829,"iver":1830,"board":1831,"Ġcrying":1832,"Ġce":1833,"Ġheal":1834,"Ġwhist":1835,"Ġpast":1836,"Ġlon":1837,"ises":1838,"Ġcandy":1839,"Ġliving":1840,"ĠJoe":1841,"Ġ-":1842,"Ġhigher":1843,"Maybe":1844,"ches":1845,"Ġlonely":1846,"Ġpre":1847,"ĠCh":1848,"Ġowner":1849,"Ġshoes":1850,"Ġbelie":1851,"Ġsack":1852,"Ġfarmer":1853,"Please":1854,"Ġmorning":1855,"Ġtom":1856,"arm":1857,"ato":1858,"chool":1859,"ĠJen":1860,"gy":1861,"Ġswings":1862,"Ġdelicious":1863,"Ġpurp":1864,"Ġschool":1865,"ract":1866,"isk":1867,"llie":1868,"Ġscream":1869,"Ġteac":1870,"ible":1871,"Ġpush":1872,"Ġfinally":1873,"!âĢĿ":1874,"Ġph":1875,"Ġstone":1876,"Ġgrandma":1877,"Ġrolled":1878,"lder":1879,"Mommy":1880,"lephant":1881,"Ġpuddle":1882,"ich":1883,"Ġstre":1884,"Ġdolls":1885,"me":1886,"ĠBl":1887,"Ġblank":1888,"Ġgetting":1889,"ire":1890,"Ġlake":1891,"ama":1892,"Ġasks":1893,"Ġpurple":1894,"lla":1895,"asket":1896,"Ġmad":1897,"Ġshell":1898,"Ġtrou":1899,"Ġyears":1900,"ased":1901,"Ġcaught":1902,"Ġblanket":1903,"Ġcorn":1904,"set":1905,"Ġtreasure":1906,"Ġwore":1907,"Ġmoney":1908,"Ġruns":1909,"ub":1910,"Ġbasket":1911,"Ġhoped":1912,"Ġpile":1913,"ons":1914,"Ġsame":1915,"iskers":1916,"eo":1917,"Ġsinging":1918,"app":1919,"Ġherself":1920,"ey":1921,"Ġwings":1922,"Ġpers":1923,"Ġapples":1924,"cks":1925,"Ġben":1926,"Ġcute":1927,"br":1928,"Ġbat":1929,"Ġmine":1930,"ĠTommy":1931,"Ġje":1932,"igh":1933,"Ġplane":1934,"Ġgentle":1935,"Ġcray":1936,"Ġcarrot":1937,"Ġelephant":1938,"Ġteacher":1939,"Ġcoat":1940,"Ġpill":1941,"Ġsear":1942,"Ġballs":1943,"Ġdropped":1944,"Ġstart":1945,"Ġfit":1946,"Ġteddy":1947,"Ġdays":1948,"Ġcour":1949,"irth":1950,"irthday":1951,"Ġdoctor":1952,"Finally":1953,"ined":1954,"Ġwar":1955,"Ġcourse":1956,"Ġforever":1957,"Ġjoy":1958,"Ġwoke":1959,"aughty":1960,"Ġnaughty":1961,"Ġhiding":1962,"Ġcard":1963,"Ġseed":1964,"Ġmin":1965,"Ġbring":1966,"Ġpromise":1967,"ilk":1968,"ĠWhiskers":1969,"Ġmost":1970,"Ġarri":1971,"Ġteach":1972,"Ġband":1973,"Ġcr":1974,"Ġspin":1975,"Ġcookie":1976,"umpy":1977,"ol":1978,"Ġfence":1979,"ator":1980,"Ġshap":1981,"Ġchee":1982,"Ġrob":1983,"Ġbush":1984,"ĠGra":1985,"ĠBlue":1986,"Ġlunch":1987,"Ġmilk":1988,"Ġshr":1989,"Ġthinks":1990,"Ġbirthday":1991,"Ġugly":1992,"Ġeas":1993,"arp":1994,"Ġnose":1995,"Ġtouc":1996,"ose":1997,"ĠThank":1998,"Ġjuice":1999,"Ġob":2000,"Ġvill":2001,"Ġbow":2002,"Ġgrew":2003,"Ġpop":2004,"Ġbelong":2005,"sw":2006,"Ġansw":2007,"Ġshapes":2008,"fused":2009,"ipped":2010,"itch":2011,"Ġsharp":2012,"ĠFred":2013,"ail":2014,"ass":2015,"Ġcreat":2016,"Ġyoung":2017,"Ġheart":2018,"sy":2019,"irt":2020,"umber":2021,"Ġbench":2022,"ier":2023,"ĠBella":2024,"Ġstreet":2025,"'ll":2026,"bow":2027,"ĠLeo":2028,"Ġseem":2029,"Jack":2030,"Ġbone":2031,"Ġwra":2032,"Ġlate":2033,"Ġmark":2034,"erry":2035,"Ġable":2036,"ale":2037,"ball":2038,"sc":2039,"eter":2040,"Ġbelieve":2041,"Ġrocket":2042,"Ġzoom":2043,"Ġbucket":2044,"Ġcoin":2045,"Ġbread":2046,"Ġpower":2047,"Ġpocket":2048,"Ġmagical":2049,"Ġdirt":2050,"Ġrobot":2051,"Ġinc":2052,"Ġshy":2053,"Ġkiss":2054,"Ġspoon":2055,"Ġtouched":2056,"Ġshook":2057,"Ġbusy":2058,"Ġslowly":2059,"Ġkitten":2060,"Ġtwins":2061,"Ġprob":2062,"Ġcheered":2063,"Ġarrived":2064,"Ġshake":2065,"Ġfeels":2066,"Ġlem":2067,"Ġcraw":2068,"Ġneck":2069,"Ġseat":2070,"Ġcarry":2071,"Ġstorm":2072,"Ġtrip":2073,"ling":2074,"Ġamazed":2075,"Ġfew":2076,"ung":2077,"Ġspo":2078,"eared":2079,"Ġvillage":2080,"OK":2081,"igg":2082,"Ġbell":2083,"idge":2084,"lem":2085,"Ġtaking":2086,"Ġcoll":2087,"Ġstories":2088,"Ġgrumpy":2089,"Ġfixed":2090,"Ġpatient":2091,"Ġnut":2092,"oose":2093,"Ġproblem":2094,"ost":2095,"urtle":2096,"Ġwheel":2097,"Good":2098,"Ġsounds":2099,"Ġdist":2100,"Ġlive":2101,"Ġgray":2102,"Ġwonderful":2103,"irp":2104,"Ġrainbow":2105,"una":2106,"Ġwave":2107,"Ġtowards":2108,"Ġsug":2109,"Ġhuge":2110,"Ġspark":2111,"Ġrude":2112,"Ġdriver":2113,"Ġhor":2114,"Ġcover":2115,"ors":2116,"Ġsongs":2117,"fortable":2118,"Ġwhistle":2119,"ĠMark":2120,"Ġcart":2121,"Ġcir":2122,"emy":2123,"Ġwide":2124,"ĠMomo":2125,"Ġsal":2126,"Lila":2127,"Ġdes":2128,"Ġrec":2129,"epend":2130,"unt":2131,"ens":2132,"Ġstring":2133,"Ġdisapp":2134,"kin":2135,"Ġsuc":2136,"elly":2137,"bble":2138,"Ġtreats":2139,"Ġpath":2140,"pping":2141,"Ġmeet":2142,"iling":2143,"Ġupset":2144,"Ġholding":2145,"Ġcheese":2146,"alm":2147,"Ġmoon":2148,"Be":2149,"Ġturtle":2150,"oph":2151,"Ġwild":2152,"Ġworm":2153,"Of":2154,"Sure":2155,"ĠN":2156,"Ġlay":2157,"Ġhugs":2158,"ourn":2159,"Ġgrab":2160,"Ġfighting":2161,"Ġdi":2162,"Ġlife":2163,"Ġgiant":2164,"Ġjourn":2165,"Ġpeace":2166,"Ġbugs":2167,"Ġpuppy":2168,"ring":2169,"Ġjew":2170,"umb":2171,"Ġsmooth":2172,"Ġban":2173,"Ġnote":2174,"adow":2175,"Ġjoke":2176,"Ġcloth":2177,"Ġnoises":2178,"ĠJust":2179,"ĠEmma":2180,"Ġjewel":2181,"Ġsour":2182,"Ġhoney":2183,"Ġmist":2184,"Ġsmelly":2185,"Ġlucky":2186,"Ġinv":2187,"ountain":2188,"Ġser":2189,"Ġcou":2190,"Ġlanded":2191,"ular":2192,"izzy":2193,"ĠOn":2194,"onest":2195,"Ġnet":2196,"pper":2197,"St":2198,"Ġcave":2199,"Ġthin":2200,"Ġrad":2201,"aur":2202,"Ġhonest":2203,"Ġbeak":2204,"ĠAnn":2205,"Ġprincess":2206,"not":2207,"Ġboss":2208,"Ġjelly":2209,"ife":2210,"Ġdrive":2211,"isa":2212,"Ġchew":2213,"Ġpart":2214,"Ġbanan":2215,"ery":2216,"Ġcannot":2217,"Ġseek":2218,"Ġact":2219,"ĠMolly":2220,"Ġmissed":2221,"Ġba":2222,"Ġmed":2223,"Ġstars":2224,"ove":2225,"Ġdogs":2226,"Ġign":2227,"Ġsick":2228,"Ġsuddenly":2229,"read":2230,"sp":2231,"Ġoven":2232,"Ġdrove":2233,"lower":2234,"Ġbri":2235,"Ġstep":2236,"Ġtea":2237,"ĠFinally":2238,"Ġsplas":2239,"Ġshelf":2240,"iger":2241,"Ġexp":2242,"Ġsnowman":2243,"Ġwasn":2244,"Ġinstead":2245,"Ġfle":2246,"ĠDog":2247,"Ġfoot":2248,"Hey":2249,"Ġtaste":2250,"Ġmaybe":2251,"Ġducks":2252,"Later":2253,"Ġsel":2254,"ert":2255,"ope":2256,"Ġacross":2257,"Ġhelpful":2258,"ateful":2259,"Ġsandw":2260,"Ġfancy":2261,"Ġadventures":2262,"est":2263,"Ġbought":2264,"Ġwash":2265,"Ġorgan":2266,"ere":2267,"ian":2268,"Ġcross":2269,"To":2270,"Ġline":2271,"Ġglow":2272,"ĠRemy":2273,"Ġgrateful":2274,"Ġcomes":2275,"Ġforget":2276,"Ġslid":2277,"Ġash":2278,"Ġconfused":2279,"idy":2280,"let":2281,"Ġspe":2282,"Ġchange":2283,"Ġpuzz":2284,"Ġhealthy":2285,"Ġpillow":2286,"Ġdish":2287,"Ġpract":2288,"Ġzoo":2289,"ĠOllie":2290,"oppy":2291,"Ġval":2292,"oomy":2293,"Ġstepped":2294,"Ġlast":2295,"erest":2296,"Ġlad":2297,"Ġcap":2298,"Ġinterest":2299,"Ġelder":2300,"Ġcho":2301,"Ġselfish":2302,"ity":2303,"Ġworking":2304,"Ġwhole":2305,"Ġeasy":2306,"Ġelderly":2307,"ward":2308,"Ġanyone":2309,"Ġsticks":2310,"Ġwatching":2311,"Ġhope":2312,"Ġcalm":2313,"Ġmessy":2314,"col":2315,"Ġpri":2316,"Ġsave":2317,"amed":2318,"Ġchased":2319,"Ġdaddy":2320,"Ġtakes":2321,"Ġforgive":2322,"Ġav":2323,"Ġweak":2324,"Ġmyster":2325,"Ġteam":2326,"ize":2327,"irpy":2328,"Ġwrite":2329,"Ġshirt":2330,"Ġladder":2331,"oc":2332,"Ġtape":2333,"Ġwolf":2334,"to":2335,"ĠSp":2336,"Ġclever":2337,"pect":2338,"Ġsplash":2339,"Ġlegs":2340,"Ġlemon":2341,"Ġmind":2342,"Ġfeather":2343,"Ġphone":2344,"Ġhorse":2345,"Ġlonger":2346,"Ġplants":2347,"Ġperson":2348,"Ġtidy":2349,"Ġpour":2350,"ider":2351,"Ġstret":2352,"Ġjog":2353,"Ġprot":2354,"ever":2355,"ork":2356,"Ġemp":2357,"Soon":2358,"Ġbark":2359,"Ġlater":2360,"Ġpan":2361,"Ġalong":2362,"ĠCat":2363,"izz":2364,"Ġempty":2365,"Sally":2366,"ĠBu":2367,"Ġboot":2368,"Ġfaces":2369,"Ġseemed":2370,"Ġlock":2371,"Ġcozy":2372,"Ġpretended":2373,"bbles":2374,"Ġsleepy":2375,"Ġhum":2376,"ions":2377,"Ġsu":2378,"iting":2379,"Ġsaved":2380,"Ġstir":2381,"Ġfinish":2382,"Ġwaiting":2383,"Ġmach":2384,"llo":2385,"Ġswimm":2386,"Come":2387,"pill":2388,"Ġret":2389,"pillar":2390,"?âĢĿ":2391,"ually":2392,"ained":2393,"Ġspicy":2394,"Ġchick":2395,"ĠCome":2396,"Ġcheer":2397,"Ġbounce":2398,"Ġent":2399,"Ġring":2400,"ĠLisa":2401,"Ġgoat":2402,"Ġscreamed":2403,"Ġreturn":2404,"Ġfake":2405,"Ġpool":2406,"ult":2407,"ĠChirpy":2408,"den":2409,"Ġjumping":2410,"ĠDaddy":2411,"Ġsuch":2412,"Ġinteresting":2413,"Ġsupp":2414,"Ġtie":2415,"Ġwondered":2416,"Ġclouds":2417,"Ġprint":2418,"ek":2419,"Ġpin":2420,"ĠDucky":2421,"Ġfruits":2422,"Ġmistake":2423,"unk":2424,"Ġdrank":2425,"ocked":2426,"Ġlift":2427,"Ġspray":2428,"erpillar":2429,"Ġthough":2430,"Ġplate":2431,"Ġeag":2432,"Ġcaterpillar":2433,"Ġstra":2434,"ĠTogether":2435,"Ġbossy":2436,"dge":2437,"issors":2438,"box":2439,"Ġonto":2440,"Ġgather":2441,"Ġdrew":2442,"eth":2443,"Ġkick":2444,"ĠBenny":2445,"Ġbuilding":2446,"Ġscissors":2447,"Ġmachine":2448,"Ġswimming":2449,"ĠTV":2450,"lebr":2451,"ĠWith":2452,"Ġrich":2453,"Ġnorm":2454,"Ġnumber":2455,"ĠSt":2456,"Ġsheep":2457,"ĠElla":2458,"Ġgives":2459,"Ġhidden":2460,"Ġcelebr":2461,"ont":2462,"Ġnormal":2463,"Ġwing":2464,"Ġbrush":2465,"Kitty":2466,"Ġcleaned":2467,"Ġlovely":2468,"Ġexplor":2469,"Ġarms":2470,"Ġfurry":2471,"Ġcrayons":2472,"Ġfront":2473,"Ġglue":2474,"Ġtrouble":2475,"ment":2476,"Ġfing":2477,"Ġcher":2478,"Ġpack":2479,"ĠMy":2480,"Ġspider":2481,"aced":2482,"Ġpenc":2483,"izza":2484,"Ġlar":2485,"Ġcage":2486,"Ġmatch":2487,"Ġpointed":2488,"Ġsugar":2489,"ĠDoggy":2490,"Ġpencil":2491,"Ġmel":2492,"ĠTheir":2493,"ĠBunny":2494,"elp":2495,"Ġappeared":2496,"urse":2497,"Ġputs":2498,"Ġprince":2499,"Ġsmelled":2500,"ned":2501,"Ġsur":2502,"Ġgate":2503,"oop":2504,"ĠLuna":2505,"Ġpray":2506,"Ġgently":2507,"osaur":2508,"ĠGrandma":2509,"yard":2510,"Ġbackyard":2511,"Ġdinosaur":2512,"Ġmatter":2513,"Ġsearch":2514,"And":2515,"Ġfil":2516,"Ġfear":2517,"Ġdrum":2518,"pa":2519,"Ġship":2520,"Ġclass":2521,"Ġgun":2522,"Ġtowel":2523,"Ġqueen":2524,"Ġcircle":2525,"Ġsmiling":2526,"Ġvan":2527,"ĠGo":2528,"Ġcouch":2529,"Ġicy":2530,"Ġtear":2531,"Ġnearby":2532,"Ġimag":2533,"aughter":2534,"Ġyelled":2535,"Ġashamed":2536,"Ġpowerful":2537,"Ġwand":2538,"Ġcri":2539,"ĠSomet":2540,"ĠJerry":2541,"Ġflag":2542,"gest":2543,"Ġplaces":2544,"Ġquest":2545,"Help":2546,"Ġlaw":2547,"Ġaf":2548,"Ġwom":2549,"Ġlamp":2550,"lev":2551,"ĠWhy":2552,"Ġdaughter":2553,"Ġpizza":2554,"Ġmir":2555,"orrow":2556,"ĠMama":2557,"icked":2558,"Ġcarried":2559,"Ġlarge":2560,"Ġwoman":2561,"My":2562,"Ġap":2563,"Ġtrust":2564,"Ġglass":2565,"Ġwrap":2566,"Ġjourney":2567,"ym":2568,"Ġgas":2569,"Ġneigh":2570,"ĠJim":2571,"Ġtrue":2572,"Ġrub":2573,"Stop":2574,"ror":2575,"vous":2576,"Ġbal":2577,"ones":2578,"Ġtries":2579,"Ġneighb":2580,"ique":2581,"ĠJill":2582,"Ġunique":2583,"Ġemb":2584,"Ġjeep":2585,"Ġignor":2586,"isp":2587,"Ġwearing":2588,"Ġfright":2589,"ensive":2590,"Ġexpensive":2591,"Ġhur":2592,"ĠIf":2593,"Ġgoes":2594,"Ġtomorrow":2595,"Ġdizzy":2596,"itter":2597,"ĠBe":2598,"Ġloves":2599,"ced":2600,"Ġdig":2601,"Ġsaf":2602,"Ġweird":2603,"Ġants":2604,"Ġthese":2605,"Ġhello":2606,"ugg":2607,"raid":2608,"Ġchase":2609,"ĠBobby":2610,"Ġdancing":2611,"Ġmirror":2612,"Ġreg":2613,"Ġspring":2614,"Ġafraid":2615,"Ġnothing":2616,"ĠBr":2617,"Ġscar":2618,"ĠTiny":2619,"arra":2620,"Ġpoor":2621,"Ġfrightened":2622,"arrass":2623,"kn":2624,"mer":2625,"ndpa":2626,"Ġcand":2627,"Ġner":2628,"Ġwhisp":2629,"Ġlazy":2630,"Ġtest":2631,"Ġeager":2632,"Ġembarrass":2633,"iff":2634,"Ġprotect":2635,"aw":2636,"Ġstood":2637,"Ġdest":2638,"Ġtomato":2639,"ness":2640,"Ġsuccess":2641,"known":2642,"Ġnervous":2643,"Ġbridge":2644,"bby":2645,"Ġsplashed":2646,"Ġpuzzle":2647,"Ġwis":2648,"Ġwip":2649,"Ġbake":2650,"Ġpay":2651,"Ġclay":2652,"Ġunknown":2653,"Ġgen":2654,"Ġgigg":2655,"Ġgold":2656,"Ġdecor":2657,"Ġimpress":2658,"Ġcreative":2659,"Ġincred":2660,"ina":2661,"Ġfeet":2662,"ventually":2663,"era":2664,"ĠRex":2665,"Ġincredible":2666,"Ġtent":2667,"Ġsol":2668,"Ġsock":2669,"Ġlead":2670,"Ġsandwich":2671,"Ġswan":2672,"Ġteeth":2673,"any":2674,"Ġuseful":2675,"ĠHow":2676,"ĠMary":2677,"Ġclock":2678,"ual":2679,"ute":2680,"ĠBird":2681,"ĠBear":2682,"Ġsteak":2683,"Ġboring":2684,"Ġrespect":2685,"Ġsoap":2686,"berry":2687,"Ġsquare":2688,"Ġdisco":2689,"Ġstraw":2690,"lves":2691,"Ġfool":2692,"Ġcloset":2693,"Ġmixed":2694,"Ġpres":2695,"Ġpump":2696,"Ġmask":2697,"owed":2698,"Ġknocked":2699,"Ġpotato":2700,"Ġpeaceful":2701,"cream":2702,"Ġburn":2703,"Ġwhale":2704,"Ġsword":2705,"Ġfamous":2706,"airs":2707,"Ġmysterious":2708,"Ġhar":2709,"Ġbean":2710,"ĠAndy":2711,"Tommy":2712,"upid":2713,"Ġgener":2714,"rated":2715,"we":2716,"Ġ3":2717,"Ġyog":2718,"Ġshark":2719,"Ġsold":2720,"Ġanswer":2721,"Ġsco":2722,"bled":2723,"cient":2724,"arl":2725,"Ġrug":2726,"Ġkicked":2727,"Ġwouldn":2728,"Ġfeed":2729,"ĠPlease":2730,"Ġpolite":2731,"com":2732,"erri":2733,"Ġancient":2734,"Ġjam":2735,"Ġmeasure":2736,"Ġdisg":2737,"Ġsnacks":2738,"Ġblow":2739,"Ġrelie":2740,"Ġcorner":2741,"ond":2742,"Ġesc":2743,"Ġspace":2744,"Ġnoisy":2745,"reen":2746,"imp":2747,"ote":2748,"Ġspread":2749,"Ġbranches":2750,"Ġscarf":2751,"Ġstupid":2752,"ĠDon":2753,"Ġpainted":2754,"ormous":2755,"Ġchocol":2756,"rob":2757,"Ġrough":2758,"Ġshoe":2759,"Ġmarch":2760,"Ġeggs":2761,"Ġwagon":2762,"Ġpaws":2763,"uce":2764,"Ġdug":2765,"Ġmoms":2766,"Ġfrust":2767,"Ġdead":2768,"Ġstudy":2769,"Ġcrown":2770,"Ġdisgust":2771,"Ġterri":2772,"Ġbarn":2773,"ĠSometimes":2774,"Ġfoolish":2775,"robe":2776,"Dad":2777,"Ġmis":2778,"enny":2779,"Ġrare":2780,"Ġsell":2781,"Ġenormous":2782,"Ġsteal":2783,"Ġpresent":2784,"getable":2785,"Ġscare":2786,"Ġunderstood":2787,"Ġvegetable":2788,"Ġsalad":2789,"Ġbanana":2790,"Ġbald":2791,"Ġmedic":2792,"Ġchocolate":2793,"Ġdisgusting":2794,"corn":2795,"edient":2796,"ighed":2797,"Ġhero":2798,"Ġstuff":2799,"ado":2800,"Ġclap":2801,"Ġgenerous":2802,"Ġmedicine":2803,"fic":2804,"Ġbitter":2805,"Ġgoose":2806,"Ġgroup":2807,"Ġdiffic":2808,"pes":2809,"Ġthick":2810,"Ġroar":2811,"ĠSammy":2812,"Ġmush":2813,"ĠInstead":2814,"Ġbreath":2815,"Ġperform":2816,"Ġfrustrated":2817,"Ġdifficult":2818,"Ġtick":2819,"Ġshadow":2820,"Ġsmaller":2821,"ĠPe":2822,"Ġmarket":2823,"Ġcovered":2824,"Ġmelon":2825,"Ġguit":2826,"Ġord":2827,"Ġtasted":2828,"Ġobedient":2829,"Ġguitar":2830,"mb":2831,"port":2832,"Ġwake":2833,"orry":2834,"roy":2835,"Ġhorn":2836,"Ġhang":2837,"ĠSome":2838,"alk":2839,"Ġlab":2840,"Ġdestroy":2841,"Ġtoug":2842,"inal":2843,"Ġmot":2844,"Ġmountain":2845,"Ġasleep":2846,"Ġref":2847,"asses":2848,"Ġbored":2849,"aking":2850,"Ġwhich":2851,"Timmy":2852,"Ġtaught":2853,"Ġstanding":2854,"land":2855,"Ġharm":2856,"Ġbecome":2857,"usual":2858,"ĠBrown":2859,"Ġrelieved":2860,"Ġsuit":2861,"Ġlif":2862,"Ġjoined":2863,"Ġterrible":2864,"Ġtough":2865,"atter":2866,"alous":2867,"Ġjung":2868,"Ġpebble":2869,"Ġmoving":2870,"Ġsquash":2871,"Ġjealous":2872,"Ġexploring":2873,"Ġmushroom":2874,"iginal":2875,"als":2876,"Ġknife":2877,"Ġyourself":2878,"Ġparrot":2879,"Ġadm":2880,"Ġjungle":2881,"Ġtun":2882,"Ġasking":2883,"Ġunusual":2884,"Ġclear":2885,"Here":2886,"Together":2887,"Ġdiscover":2888,"Ġpumpkin":2889,"Ġdull":2890,"Ġspoiled":2891,"Ġprize":2892,"Ġbul":2893,"Ġfat":2894,"atch":2895,"Ġsunf":2896,"Ġchicken":2897,"Ġtiger":2898,"Ġmighty":2899,"Ġpopcorn":2900,"Ġnuts":2901,"Ġfine":2902,"Ġthoughtful":2903,"Ġcomb":2904,"Ġhears":2905,"Ġbulb":2906,"mp":2907,"Ġsque":2908,"Ġhay":2909,"ident":2910,"Ġstri":2911,"Ġtool":2912,"ume":2913,"Ġvase":2914,"Ġtwist":2915,"ĠPoppy":2916,"Ġseeds":2917,"Ġind":2918,"erce":2919,"rag":2920,"Ġoriginal":2921,"Ġfierce":2922,"Ġdrop":2923,"Ġcop":2924,"ĠWill":2925,"Ġsnee":2926,"Ġending":2927,"Ġdrawing":2928,"Ġisland":2929,"Ġthankful":2930,"Ġcarrots":2931,"Ġcro":2932,"umsy":2933,"Ġspent":2934,"Ġmuff":2935,"Ġcheap":2936,"Inside":2937,"Ġrelax":2938,"Ġembarrassed":2939,"Ġaunt":2940,"Ġmic":2941,"selves":2942,"Ġclown":2943,"Ġbloom":2944,"Ġknowing":2945,"Ġeng":2946,"Ġfold":2947,"Ġtroubled":2948,"Are":2949,"ĠTr":2950,"oto":2951,"Ġfrown":2952,"Ġfinding":2953,"Ġtemp":2954,"Ġrecord":2955,"Ġbalance":2956,"comfortable":2957,"Ġsunflower":2958,"Ġ'":2959,"ĠMany":2960,"Ġlose":2961,"Ġuncomfortable":2962,"Ġchest":2963,"Ġhats":2964,"ser":2965,"Ġadd":2966,"Ġcone":2967,"ĠSunny":2968,"cean":2969,"ĠAl":2970,"Ġocean":2971,"Ġexciting":2972,"irsty":2973,"Ġadventur":2974,"Ġshoot":2975,"Ġguess":2976,"xible":2977,"iness":2978,"ilt":2979,"Ġstamp":2980,"Ġacorn":2981,"Ġlifted":2982,"dle":2983,"yal":2984,"Ġseal":2985,"Ġclumsy":2986,"Ġscatter":2987,"opard":2988,"Ġtrick":2989,"ĠJenny":2990,"Sorry":2991,"Ġcush":2992,"ages":2993,"Ġwrote":2994,"Ġhairy":2995,"angle":2996,"Ġpasta":2997,"Ġadventurous":2998,"Where":2999,"lace":3000,"Ġbody":3001,"Ġloyal":3002,"Ġcats":3003,"Ġunl":3004,"Ġcrazy":3005,"Ġpicks":3006,"Ġarrow":3007,"Ġnecklace":3008,"ti":3009,"Ġber":3010,"Ġdepend":3011,"Ġexam":3012,"Ġcost":3013,"Ġhose":3014,"Ġcomfortable":3015,"Ġbrace":3016,"Ġtells":3017,"Ġstubb":3018,"Ġharmless":3019,"Ġberries":3020,"apped":3021,"iant":3022,"xious":3023,"amond":3024,"urkey":3025,"Ġbehave":3026,"Ġdeliver":3027,"Ġsearched":3028,"tti":3029,"hetti":3030,"Ġanxious":3031,"aghetti":3032,"Ġdiamond":3033,"Ġorganized":3034,"Ġengine":3035,"Molly":3036,"gu":3037,"Ġfis":3038,"Ġmov":3039,"Ġremind":3040,"Ġcrayon":3041,"Ġcollect":3042,"ependent":3043,"Ġstubborn":3044,"light":3045,"Ġturkey":3046,"Ġthirsty":3047,"Ġplayful":3048,"Ġscr":3049,"Ġswe":3050,"ĠEmily":3051,"Ġpracticed":3052,"Ġstretch":3053,"host":3054,"Ġtied":3055,"Ġfrag":3056,"Ġpir":3057,"anged":3058,"Ġjug":3059,"Ġword":3060,"Ġenv":3061,"Ġenvel":3062,"Ġbubbles":3063,"Ġgloomy":3064,"Ġmailbox":3065,"dile":3066,"lph":3067,"Ġraced":3068,"illa":3069,"Ġrep":3070,"Ġspaghetti":3071,"Ġprun":3072,"Ġyours":3073,"ants":3074,"codile":3075,"Ġbarber":3076,"Ġpolice":3077,"Ġbathroom":3078,"Ġcrawl":3079,"Ġflexible":3080,"Ġindependent":3081,"How":3082,"Ġsil":3083,"Ġpro":3084,"ĠEven":3085,"Ġdeer":3086,"Ġcrack":3087,"Ġescape":3088,"ĠU":3089,"Ġghost":3090,"Ġliz":3091,"Ġpige":3092,"Ġpassed":3093,"Ġmotor":3094,"Ġfragile":3095,"aff":3096,"Ġneeds":3097,"Ġjolly":3098,"Ġdeaf":3099,"Ġcelebrate":3100,"Ġdependable":3101,"io":3102,"Ġfig":3103,"Ġbees":3104,"Ġrat":3105,"Ġdove":3106,"Ġdolph":3107,"Ġroof":3108,"Ġchess":3109,"Ġstove":3110,"ĠWhile":3111,"shine":3112,"Ġwheat":3113,"cident":3114,"Ġstat":3115,"Ġleopard":3116,"Ġflash":3117,"Ġraven":3118,"Ġattic":3119,"Ġbrill":3120,"Ġcrocodile":3121,"nic":3122,"Ġpress":3123,"Ġmap":3124,"Ġyarn":3125,"Ġlog":3126,"Ġboys":3127,"Ġsung":3128,"Ġchanged":3129,"Ġshows":3130,"Ġpainting":3131,"Ġexplained":3132,"Ġbrilliant":3133,"If":3134,"ground":3135,"Ġthu":3136,"Ġweal":3137,"Their":3138,"Ġpicnic":3139,"Ġcolour":3140,"Ġhumble":3141,"Ġer":3142,"Ġmill":3143,"Ġshiver":3144,"Ġboard":3145,"Ġtricks":3146,"Ġzip":3147,"Ġcrawled":3148,"hip":3149,"nel":3150,"Ġchoose":3151,"Ġusing":3152,"Ġignorant":3153,"Ġtemple":3154,"Ġenvelope":3155,"Me":3156,"Mama":3157,"iv":3158,"lasses":3159,"weet":3160,"Ġsend":3161,"Ġhoop":3162,"Ġfriendship":3163,"Ġframe":3164,"Ġruined":3165,"Ġballoons":3166,"Ġavoc":3167,"Ġcheerful":3168,"Ġsunglasses":3169,"met":3170,"net":3171,"inary":3172,"Ġknee":3173,"Ġpepper":3174,"Ġfolder":3175,"Ġbuilt":3176,"Ġaccident":3177,"Ġcounted":3178,"Ġbottom":3179,"Ġraft":3180,"Ġbatter":3181,"Ġpopular":3182,"most":3183,"Ġwaves":3184,"Ġpants":3185,"iddle":3186,"Ġstones":3187,"Ġhelmet":3188,"Ġrose":3189,"Ġspotted":3190,"Ġdelicate":3191,"Ġcompet":3192,"Every":3193,"work":3194,"Ġtoast":3195,"igator":3196,"Ġjack":3197,"ulu":3198,"Ġspill":3199,"Ġscreen":3200,"Ġsunshine":3201,"Ġtriangle":3202,"Ġkissed":3203,"Ġenvious":3204,"Ġsighed":3205,"Ġmiddle":3206,"erable":3207,"Ġstage":3208,"ĠYour":3209,"umpet":3210,"Ġcareless":3211,"fee":3212,"Ġtrumpet":3213,"Ġcleaning":3214,"Ġlouder":3215,"Ġmiserable":3216,"Ġlizard":3217,"Jane":3218,"ying":3219,"ĠNo":3220,"Ġwander":3221,"ither":3222,"Ġpow":3223,"Ġscale":3224,"Ġalmost":3225,"Ġserious":3226,"Ġfinger":3227,"Ġimpressive":3228,"Ġharsh":3229,"Ġvegetables":3230,"Ġtunnel":3231,"Ġpigeon":3232,"Ġstatue":3233,"Ġsailed":3234,"ĠSh":3235,"offee":3236,"seum":3237,"Ġalligator":3238,"iable":3239,"Ġhopping":3240,"Ġmaze":3241,"Ġbelt":3242,"Ġborrow":3243,"Ġbracelet":3244,"Ġmeant":3245,"Ġnosy":3246,"Ġmuseum":3247,"Ġslipped":3248,"Ġnapkin":3249,"Ġguard":3250,"Ġearth":3251,"Ġfigure":3252,"Ġbin":3253,"Ġwashed":3254,"Ġsaus":3255,"There":3256,"Ġpost":3257,"Ġtaken":3258,"Ġcompl":3259,"Ġpenny":3260,"Ġattract":3261,"Mum":3262,"Ġcoo":3263,"Ġcries":3264,"Ġcoffee":3265,"Ġgar":3266,"Ġrh":3267,"Ġhappiness":3268,"Ġhurts":3269,"Ġreliable":3270,"Ġjellyfish":3271,"Ġneighbor":3272,"Ġmovie":3273,"Ġjacket":3274,"Ġgor":3275,"Ġknight":3276,"berries":3277,"ctop":3278,"Ġfilthy":3279,"Ġordinary":3280,"Ġattractive":3281,"Ġcam":3282,"Ġgem":3283,"Ġones":3284,"Ġshore":3285,"aser":3286,"Ġradio":3287,"Ġcushion":3288,"Ġwealthy":3289,"Ġcab":3290,"omob":3291,"utomob":3292,"Ġforward":3293,"Ġboxes":3294,"Ġpeach":3295,"Ġmagnet":3296,"Ġwalks":3297,"ipper":3298,"Ġbelonged":3299,"Ġmuffin":3300,"utomobile":3301,"live":3302,"Ġtag":3303,"Ġshade":3304,"Ġlocked":3305,"Ġnod":3306,"Ġshells":3307,"Ġpoured":3308,"Ġgorilla":3309,"Ġcamera":3310,"pack":3311,"zzy":3312,"Ġautomobile":3313,"llip":3314,"Ġlollip":3315,"Ġfluffy":3316,"Ġboats":3317,"Ġpersist":3318,"Ġanswered":3319,"Ġregular":3320,"Ġwhispered":3321,"Ġdolphin":3322,"Ġcabin":3323,"Ġlollipop":3324,"appy":3325,"Ġtimes":3326,"ony":3327,"Ġnods":3328,"Ġdrawer":3329,"Ġgiving":3330,"Ġdesk":3331,"dom":3332,"Ġfour":3333,"Ġweek":3334,"ĠMiss":3335,"Ġload":3336,"Ġmule":3337,"Ġcreate":3338,"Ġsmoke":3339,"Ġsailor":3340,"Ġcompetit":3341,"cles":3342,"omes":3343,"Ġgum":3344,"uth":3345,"Ġoctop":3346,"Ġsaying":3347,"Ġchu":3348,"Ġlotion":3349,"Ġtravel":3350,"coa":3351,"Ġjudge":3352,"Ġwitch":3353,"ete":3354,"Ġang":3355,"ĠJake":3356,"inky":3357,"Ġsniff":3358,"Ġtwig":3359,"Ġstronger":3360,"Ġdelight":3361,"Ġcupboard":3362,"ĠToday":3363,"Ġshrimp":3364,"Ġchubby":3365,"Go":3366,"ging":3367,"und":3368,"Ġwool":3369,"Ġlibr":3370,"ict":3371,"Ġhouses":3372,"Ġbubble":3373,"Ġinvited":3374,"Ġreturned":3375,"Ġsuccessful":3376,"Ġgarage":3377,"Ġhelpless":3378,"urb":3379,"Ġlean":3380,"Ġshowing":3381,"Ġnicely":3382,"Ġmole":3383,"Ġneedle":3384,"essie":3385,"Ġlively":3386,"Ġsupport":3387,"Ġdough":3388,"Ġumb":3389,"Ġyet":3390,"Ġhelps":3391,"Ġalert":3392,"Ġmoder":3393,"Who":3394,"Ġgrown":3395,"Ġfearful":3396,"Ġpersistent":3397,"Ġumbre":3398,"anut":3399,"Ġthie":3400,"Ġshine":3401,"Ġfridge":3402,"Ġclub":3403,"Ġgets":3404,"Ġtrunk":3405,"Ġdreams":3406,"Ġdisturb":3407,"Ġradish":3408,"Ġsolve":3409,"Ġscoot":3410,"Ġsquee":3411,"Ġlow":3412,"anger":3413,"ĠLulu":3414,"Ġlicked":3415,"Ġdecide":3416,"Ġbedroom":3417,"Ġsleeping":3418,"Ġvalue":3419,"Ġcooked":3420,"Ġoctopus":3421,"Ġmodern":3422,"oin":3423,"Ġrepe":3424,"Ġcarp":3425,"Ġloudly":3426,"Ġbounced":3427,"Ġcere":3428,"Ġcreature":3429,"Ġot":3430,"Ġtank":3431,"Ġtire":3432,"Ġsle":3433,"Ġbase":3434,"Ġhive":3435,"Ġdive":3436,"Ġcity":3437,"ĠSn":3438,"Ġuncle":3439,"Ġsort":3440,"Ġways":3441,"Ġquar":3442,"Ġacce":3443,"Ġspeed":3444,"Ġspeak":3445,"Ġwishes":3446,"Ġotter":3447,"Ġhipp":3448,"Ġgym":3449,"ense":3450,"Ġlearning":3451,"Ġtruth":3452,"Ġharder":3453,"azz":3454,"Ġsplit":3455,"Ġcandle":3456,"Ġthunder":3457,"Ġeraser":3458,"Ġumbrella":3459,"Ġlit":3460,"orable":3461,"Ġstation":3462,"Ġspend":3463,"Sarah":3464,"Ġrepair":3465,"cut":3466,"xy":3467,"Ġfather":3468,"Ġmop":3469,"Ġmild":3470,"ilty":3471,"ric":3472,"Ġchalk":3473,"Ġorder":3474,"Ġguilty":3475,"Ġcherries":3476,"Ġcereal":3477,"Billy":3478,"ye":3479,"iron":3480,"Ġbiggest":3481,"Ġjet":3482,"ulif":3483,"Ġcocoa":3484,"Ġvine":3485,"Ġpointing":3486,"Ġwheels":3487,"Ġjewelry":3488,"Ġflashlight":3489,"Ġthief":3490,"Ġquarrel":3491,"Ġed":3492,"Ġsink":3493,"Ġhomes":3494,"Ġfountain":3495,"atient":3496,"Ġsoar":3497,"tern":3498,"Ġknot":3499,"Ġgrace":3500,"Ġimpatient":3501,"Ġadorable":3502,"Ġcact":3503,"Ġcaulif":3504,"ĠRob":3505,"ĠTrue":3506,"gen":3507,"asing":3508,"Ġhappening":3509,"Ġpowder":3510,"Ġlibrary":3511,"Ġcarpet":3512,"Ġcactus":3513,"Ġcase":3514,"Ġherb":3515,"Ġstream":3516,"Ġforth":3517,"Ġskipped":3518,"Ġoffice":3519,"Ġpengu":3520,"Ġsweater":3521,"Ġlying":3522,"Ġhalf":3523,"irit":3524,"Ġstaff":3525,"keep":3526,"Ġfork":3527,"Ġshield":3528,"Ġflute":3529,"Ġgrandpa":3530,"ĠDolly":3531,"Bobo":3532,"arming":3533,"Ġfisher":3534,"ject":3535,"rn":3536,"isted":3537,"ory":3538,"rage":3539,"oby":3540,"Ġwhenever":3541,"Ġcharming":3542,"Ġgrapes":3543,"Ġhandle":3544,"Ġhippo":3545,"esday":3546,"Ġskin":3547,"Ġtripped":3548,"Ġcounting":3549,"assion":3550,"Ġvalu":3551,"Ġfeathers":3552,"Ġangel":3553,"Ġcauliflower":3554,"ped":3555,"zed":3556,"Ġtap":3557,"Ġhunt":3558,"Ġled":3559,"Ġelev":3560,"Ġthemselves":3561,"acht":3562,"Ġknows":3563,"ĠPeter":3564,"Ġmarry":3565,"Ġdesign":3566,"Ġthinking":3567,"Ġstrawberry":3568,"Ġticket":3569,"Ġavocado":3570,"Ġslept":3571,"Ġelevator":3572,"was":3573,"edy":3574,"Ġyacht":3575,"Ġeventually":3576,"Ġspun":3577,"Ġteleph":3578,"Ġgifted":3579,"Ġwrapped":3580,"Ġdishwas":3581,"Ġcomplain":3582,"Ġcompetitive":3583,"Ġtelephone":3584,"Ġdishwasher":3585,"Ġiron":3586,"ellig":3587,"Ġintellig":3588,"Ġexcite":3589,"Ġskip":3590,"Ġshrink":3591,"Mummy":3592,"Ġsauce":3593,"Ġtray":3594,"Ġtowers":3595,"Ġquit":3596,"Ġhaircut":3597,"Ġcompassion":3598,"Ġphoto":3599,"Ġdisappoin":3600,"Ġflea":3601,"Ġgathered":3602,"Ġwire":3603,"ĠTweet":3604,"Ġdeter":3605,"Ġnurse":3606,"ates":3607,"rill":3608,"Ġanch":3609,"Ġpole":3610,"Ġpoem":3611,"ĠRose":3612,"Ġgiggled":3613,"Ġdecorate":3614,"Ġpirate":3615,"Jim":3616,"bul":3617,"Ġaer":3618,"Ġtoe":3619,"Ġtorn":3620,"Ġwaff":3621,"Ġham":3622,"Ġshape":3623,"elery":3624,"opl":3625,"Ġambul":3626,"Ġrestless":3627,"Ġears":3628,"Ġcricket":3629,"Ġquestion":3630,"Ġvaluable":3631,"Ġanchor":3632,"Ġaeropl":3633,"Ġambulance":3634,"Fluffy":3635,"Ġnumb":3636,"Ġyaw":3637,"Ġvide":3638,"Ġhotel":3639,"Ġbarrel":3640,"Ġbuttons":3641,"Ġslides":3642,"Ġdeterm":3643,"Give":3644,"ision":3645,"ats":3646,"aged":3647,"Ġstranger":3648,"ache":3649,"Ġsett":3650,"Ġedge":3651,"Ġsight":3652,"Ġwife":3653,"Ġbull":3654,"Ġcelery":3655,"ating":3656,"Ġshut":3657,"Ġmeal":3658,"Ġtrail":3659,"Ġzipper":3660,"body":3661,"Ġpattern":3662,"Ġtears":3663,"Ġunlock":3664,"Ġnumbers":3665,"old":3666,"Ġpit":3667,"Ġweigh":3668,"ĠBoun":3669,"Ġtrap":3670,"Ġmeans":3671,"Ġbushes":3672,"Ġribb":3673,"Ġlaughs":3674,"Ġspinning":3675,"Ġsalt":3676,"ĠJimmy":3677,"Ġfisherman":3678,"Ġintelligent":3679,"Ġcompassionate":3680,"Ġdisappointed":3681,"del":3682,"Ġple":3683,"?\".":3684,"Ġmodel":3685,"Ġcomput":3686,"Ġcardboard":3687,"Ġbananas":3688,"head":3689,"ĠToby":3690,"ital":3691,"Ġmug":3692,"Ġink":3693,"Ġeither":3694,"Ġnewsp":3695,"iew":3696,"Ġview":3697,"Ġhosp":3698,"Ġpear":3699,"ĠKim":3700,"ĠPete":3701,"Ġwalls":3702,"Ġjuicy":3703,"Ġsurf":3704,"Ġsoldier":3705,"keeper":3706,"Ġhospital":3707,"Ġadded":3708,"ito":3709,"Ġcurt":3710,"Ġmitten":3711,"Ġrid":3712,"Ġshort":3713,"Ġbirdc":3714,"Ġoil":3715,"quito":3716,"dest":3717,"ophie":3718,"'d":3719,"Mr":3720,"nam":3721,"Ġpal":3722,"Ġpap":3723,"Ġnail":3724,"ention":3725,"Ġspear":3726,"Ġpee":3727,"Ġprep":3728,"Ġdistant":3729,"Ġsucce":3730,"Ġsafely":3731,"ĠPeople":3732,"Ġsilver":3733,"Ġcurtain":3734,"Ġbirdcage":3735,"squito":3736,"!\".":3737,"ushed":3738,"Ġmosquito":3739,"Ġenc":3740,"Ġcrib":3741,"Ġspilled":3742,"aving":3743,"ron":3744,"Ġtummy":3745,"Ġtask":3746,"Ġbump":3747,"Ġcob":3748,"Ġpurse":3749,"utes":3750,"Ġplayground":3751,"uring":3752,"Ġrode":3753,"Ġcoins":3754,"Ġpale":3755,"Ġpainter":3756,"Ġlights":3757,"Ġdreamed":3758,"uper":3759,"Ġbikes":3760,"ĠBuzz":3761,"Ġquestions":3762,"Ġwiped":3763,"Ġyogurt":3764,"Ġlabel":3765,"Ġcostume":3766,"par":3767,"Ġspirit":3768,"Ġglove":3769,"Ġshocked":3770,"Ġpretending":3771,"ĠOK":3772,"Ġminutes":3773,"Ġrubber":3774,"Ġmotorcy":3775,"Ġgraceful":3776,"Ġaeroplane":3777,"Ġsucceed":3778,",âĢĿ":3779,"ait":3780,"inoc":3781,"Ġdust":3782,"Ġpor":3783,"ately":3784,"Ġitself":3785,"Ġstack":3786,"ĠLittle":3787,"Ġhelic":3788,"urch":3789,"opter":3790,"Ġcoal":3791,"Ġchain":3792,"Ġfalls":3793,"Ġcollar":3794,"Ġprov":3795,"Ġsausage":3796,"Ġcomputer":3797,"Ġpalace":3798,"inocer":3799,"Ġhelicopter":3800,"riger":3801,"uel":3802,"Ġpun":3803,"stal":3804,"Ġknob":3805,"Ġornam":3806,"Ġkindness":3807,"Ġcrystal":3808,"Ġscooter":3809,"inoceros":3810,"rigerator":3811,"Ġornament":3812,"Ġax":3813,"ĠTeddy":3814,"Ġlime":3815,"Ġmelt":3816,"Ġgear":3817,"Ġoak":3818,"Ġrod":3819,"Ġgolf":3820,"Ġfauc":3821,"Ġparade":3822,"Ġpacked":3823,"Ġsteps":3824,"Ġfaucet":3825,"Ġhour":3826,"Ġthose":3827,"Ġlie":3828,"Ġleash":3829,"Ġvend":3830,"Ġmodest":3831,"ĠEverywhere":3832,"Ġeye":3833,"umbled":3834,"Ġrefrigerator":3835,"Ġbaseball":3836,"Ġnewspaper":3837,"Is":3838,"cing":3839,"Ġsuper":3840,"Ġfog":3841,"Ġcable":3842,"ofa":3843,"ilot":3844,"Ġlic":3845,"ĠBill":3846,"ugged":3847,"Ġsepar":3848,"Ġmakeup":3849,"Ġfirew":3850,"Ġhate":3851,"Ġpicking":3852,"Ġdriving":3853,"Ġmatt":3854,"Ġbrothers":3855,"Ġcomplet":3856,"Ġdisappeared":3857,"Ġavail":3858,"levision":3859,"Ġrhinoceros":3860,"Ġfirework":3861,"Ġoft":3862,"Ġsofa":3863,"Ġpine":3864,"Ġinse":3865,"stri":3866,"Ġonion":3867,"Ġnovel":3868,"Ġtelevision":3869,"ĠGive":3870,"Ġswinging":3871,"ampoo":3872,"Ġresc":3873,"Ġserve":3874,"ĠSpike":3875,"Ġvideo":3876,"Ġlicense":3877,"Ġoften":3878,"Well":3879,"aked":3880,"roph":3881,"time":3882,"Ġhook":3883,"Ġmath":3884,"Ġhall":3885,"Ġmanaged":3886,"Ġspell":3887,"Ġchurch":3888,"ĠCl":3889,"Ġrubbed":3890,"Ġcups":3891,"Ġpolish":3892,"Ġmedal":3893,"ĠBirdy":3894,"Ġdetermined":3895,"Ġaxe":3896,"Ġavailable":3897,"ĠBet":3898,"ĠMum":3899,"Ġscrew":3900,"Ġmeadow":3901,"Ġalarm":3902,"ĠFo":3903,"Ġdrawings":3904,"Ġtaller":3905,"Ġbags":3906,"Ġcooler":3907,"Ġmissile":3908,"Ġsparkly":3909,"Ġdisappear":3910,"web":3911,"Ġcobweb":3912,"Ġporch":3913,"rophone":3914,"ckey":3915,"drobe":3916,"Ġig":3917,"arry":3918,"stairs":3919,"htub":3920,"Ġstared":3921,"Ġhockey":3922,"Ġgrowl":3923,"Ġclimbing":3924,"Ġmetal":3925,"Ġbookshe":3926,"Ġbasketball":3927,"Ġbathtub":3928,"Ġwardrobe":3929,"Ġbandage":3930,"Ġdiary":3931,"Ġpenguin":3932,"Ġvendor":3933,"Bye":3934,"hus":3935,"loo":3936,"ready":3937,"Ġmay":3938,"erc":3939,"Ġthread":3940,"Ġostri":3941,"Ġmeat":3942,"Ġalready":3943,"Ġrice":3944,"Ġrolling":3945,"ĠJohnny":3946,"Ġveil":3947,"Ġminer":3948,"Ġenthus":3949,"Ġcherry":3950,"Ġgasped":3951,"Ġhurry":3952,